[{"time":"1596365700","content":"THÔNG BÁO VỀ 30 CA MẮC MỚI COVID-19 (BN591 - BN620): Trong đó ghi nhận trên địa bàn Đà Nẵng (16); Quảng Nam (09), Đắk Lắk (02), Đồng Nai (01), Khánh Hòa (01), Hà Nam (01). Cụ thể, BN591: Bệnh nhân nữ, 63 tuổi, Duy Xuyên, Quảng Nam. Ngày 19-20/7/2020 có tiếp xúc trực tiếp với BN456 tại TP. Đà Nẵng. BN592: Bệnh nhân nữ, 100 tuổi, Duy Xuyên, Quảng Nam. Ngày 22/7/2020 vào điều trị tại Bệnh viện Bình An, tỉnh Quảng Nam và sau đó có thời gian điều trị cùng khoa Nội với BN524. BN593: Bệnh nhân nam, 75 tuổi, TP. Hội An, Quảng Nam. Tháng 7 bệnh nhân thăm vợ điều trị khoa Nội - Thận - Nội tiết Bệnh viện Đa khoa Đà Nẵng. BN594: Bệnh nhân nữ, 68 tuổi, TP. Hội An, Quảng Nam. Ngày 14 và 20/7/2020, bệnh nhân chăm con gái tại khoa Nội tổng hợp - Bệnh viện Đa Khoa Đà Nẵng. BN595: Bệnh nhân nữ, 50 tuổi, TP. Biên Hòa, Đồng Nai. Ngày 19/7/2020, bệnh nhân tới Bệnh viện Đà Nẵng thăm bố và có tiếp xúc với BN510. Từ ngày 20-25/7/2020, BN595 và BN510 thay nhau chăm sóc bố tại Bệnh viện Đà Nẵng. BN596: Bệnh nhân nữ, 23 tuổi, Thăng Bình, Quảng Nam. Bệnh nhân là nhân viên y tế phòng khám tư. Các ngày 14, 15, 16, 17, 19/07/2020 vào khoa Ngoại chấn thương thần kinh, Bệnh viện C Đà Nẵng thăm người bệnh. BN597: Bệnh nhân nam, 39 tuổi, Thăng Bình, Quảng Nam. Bệnh nhân là con và sống cùng nhà với BN522 và BN523. BN598: Bệnh nhân nữ, 8 tuổi, Thăng Bình, Quảng Nam. Bệnh nhâ là cháu nội của BN522, BN523, là con của BN597, thường xuyên tiếp xúc với nhau. BN599: Bệnh nhân nữ, 9 tuổi, Thăng Bình, Quảng Nam. BN600: Bệnh nhân nữ, 7 tuổi, Thăng Bình, Quảng Nam (BN599 và BN600 là cháu ngoại của BN522, BN523, là con của BN564, thường xuyên tiếp xúc với nhau). BN601: Bệnh nhân nữ, 41 tuổi, thường trú quận Tân Phú, TP. Hồ Chí Minh; tạm trú tại TP. Buôn Ma Thuột, Đắk Lắk. BN602: Bệnh nhân nam, 14 tuổi, TP. Buôn Ma Thuột, Tỉnh Đắk Lắk. Trong tháng 7/2020, BN601 và BN602 có đến thành phố Đà Nẵng và tham dự tiệc cưới tại Trung tâm For You Palace (nơi đã ghi nhận trường hợp nhiễm SARS-COV-2). BN603: Bệnh nhân nam, 21 tuổi, Bình Thạnh, TP. Hồ Chí Minh. Là du học sinh ở California, Mỹ. Ngày 30/7/2020, bệnh nhân từ Mỹ nhập cảnh tại sân bay Cam Ranh, Khánh Hòa trên chuyến bay VN319, đã được cách ly tập trung ngay sau khi nhập cảnh. Hiện đang được cách ly, điều trị tại Bệnh viện Nhiệt đới Khánh Hòa. BN604-619: Các bệnh nhân được ghi nhận trên địa bàn thành phố Đà Nẵng, được các đơn vị y tế trên (Bệnh viện Đà Nẵng; Bệnh viện Gia Đình; Bệnh viện 199; Trung tâm Y tế quận Cẩm Lệ, Liên Chiểu, Sơn Trà, Ngũ Hành Sơn, Thanh Kê) lấy mẫu gửi Trung tâm Kiểm soát bệnh tật Đà Nẵng xét nghiệm ngày 02/8/2020. BN620: Bệnh nhân nữ, 44 tuổi, Phủ Lý, Hà Nam. Ngày 17-25/7/2020 vào thành phố Đà Nẵng làm quán ăn gần Bệnh viện Đà Nẵng. Các thông tin về dịch tễ BN604-620 đang tiếp tục điều tra, cập nhật.","id":"dc72e2d6-c588-409c-ad22-b8e77abd44b5"},{"time":"1596346200","content":"THÔNG BÁO VỀ 2 CA BỆNH TỬ VONG: Bệnh nhân 524 (BN524): nữ, 86 tuổi, quê Quảng Nam. Bệnh nền: suy tim, suy thận mạn tính. Chẩn đoán tử vong: Choáng nhiễm trùng, nhiễm độc, suy hô hấp cấp không hồi phục trên bệnh nhân suy đa tạng nhiễm COVID-19; Bệnh nhân 475 (BN475): nữ 83 tuổi, quê quán Đà Nẵng. Chẩn đoán tử vong: Hội chứng mạch vành cấp, viêm túi mật, thoái hóa đa khớp, tăng huyết áp và COVID-19. Như vậy Việt Nam đã có tổng 5 ca mắc COVID-19 tử vong.","id":"23b0d59a-94f3-4c9f-be57-b1168f01f691"},{"time":"1596322800","content":"THÔNG BÁO VỀ 4 CA MẮC COVID-19: Trong số này có 2 ca liên quan đến Đà Nẵng (TP.HCM 1, Quảng Ngãi 1) và 2 ca cách ly ngay sau nhập cảnh tại Hoà Bình. BN587-588: Ngày 17/7, cả 2 người từ Liên bang Nga về Sân bay Vân Đồn lúc 5h15 trên chuyến bay VN5062 (trước đó có 21 ca dương tính trên chuyến bay này), được cách ly ngay sau nhập cảnh, hiện được cách ly, điều trị tại BV Đa khoa tỉnh Hoà Bình. BN589: Bệnh nhân nam, 42 tuổi, ở TP.HCM, đã đi du lịch Đà Nẵng (Nam Hội An và quận Thanh Khê), hiện được cách ly, điều trị tại BV Bệnh Nhiệt đới TP.HCM. BN590: Bệnh nhân nam, 40 tuổi, ở Quảng Ngãi, tiếp xúc gần BN517 (bệnh nhân tại BV Đà Nẵng), hiện được cách ly, điều trị tại cơ sở 2 Bình Sơn - Dung Quất, Quảng Ngãi.","id":"39b6fef1-5ebd-4d23-b62d-f7b8dc55b246"},{"time":"1596280440","content":"THÔNG BÁO VỀ 28 CA MẮC MỚI COVID-19 (BN559 đến BN586): Trong số này có 19 ca liên quan đến Bệnh viện Đà Nẵng (Đà Nẵng 11, Quảng Nam 5, HCM 2, Thái Bình 1); 7 ca tại Đà Nẵng (đang tiếp tục điều tra) và 2 ca cách ly ngay sau nhập cảnh tại Trà Vinh. Cụ thể: CA BỆNH 559-560 (BN 559-560): ghi nhận tại Trà Vinh, cách ly ngay sau nhập cảnh trên chuyến bay VJ2432 từ Indonesia về Cần Thơ ngày 29/7. Hiện 2 bệnh nhân cách ly, điều trị tại Bệnh viện Lao phổi Trà Vinh. CA BỆNH 561-565 (BN 561-565): ghi nhận tại Quảng Nam, tuổi từ 19-75, liên quan Bệnh viện Đà Nẵng (2 người chăm sóc bệnh nhân; 1 tiếp xúc bệnh nhân; 2 là bệnh nhân tại Bệnh viện Đà Nẵng). CA BỆNH 566 (BN566): ghi nhận tại Thái Bình, liên quan Bệnh viện Đà Nẵng (tiếp xúc BN522, bệnh nhân khoa Thận - Nội tiết, Bệnh viện Đà Nẵng). CA BỆNH 567-568 (BN 567-568): ghi nhận tại TP. Hồ Chí Minh, liên quan Bệnh viện Đà Nẵng (1 chăm sóc tại khoa Thận - Nội tiết, 1 chăm sóc tại khoa Ngoại - Thần kinh). Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP. Hồ Chí Minh. CA BỆNH 569-586 (BN569-586): ghi nhận tại Đà Nẵng, độ tuổi từ 9-86, trong đó 11 ca liên quan Bệnh viện Đà Nẵng (6 khoa Nội Thần kinh, 3 khoa Ung bướu, 1 khoa Lão khoa, 1 khoa Cấp cứu) và 7 ca tại Đà Nẵng (2 quận Hải Châu, 2 quận Liên Chiểu, 2 quận Cẩm Lệ, 1 huyện Hoà Vang).","id":"540beb6a-0860-45a3-a407-ecca09b5150d"},{"time":"1596236400","content":"THÔNG BÁO VỀ 12 MẮC COVID-19: Các ca dương tính mới là bệnh nhân, người nhà bệnh nhân và những người có tiếp xúc gần với họ. Trong đó, 5 ca là người Quảng Nam, 7 ca là người Đà Nẵng. CA BỆNH 547 (BN547): Bệnh nhân nam, 52 tuổi, người nhà chăm sóc bệnh nhân tại Khoa Nội - Thận - Nội tiết, Bệnh viện Đà Nẵng CA BỆNH 548 (BN548): Bệnh nhân nam, 37 tuổi, người nhà chăm sóc bệnh nhân tại Khoa Nội - Thận - Nội tiết, Bệnh viện Đà Nẵng CA BỆNH 549 (BN549): Bệnh nhân nữ, 55, tuổi Tiếp xúc gần BN461 CA BỆNH 550 (BN550): Bệnh nhân nữ, 75 tuổi, Tiếp xúc gần BN461 CA BỆNH 551 (BN551): Bệnh nhân nữ, 35 tuổi, Tiếp xúc gần BN461 CA BỆNH 552 (BN552): Bệnh nhân nam, 78 tuổi, Người nhà bệnh nhân tại Khoa Ngoại bỏng, Bệnh viện Đà Nẵng CA BỆNH 553 (BN553): Bệnh nhân nam, 25 tuổi, Bệnh nhân Khoa Y học nhiệt đới và Khoa Nội-Thần kinh, Bệnh viện Đà Nẵng CA BỆNH 554 (BN554): Bệnh nhân nam, 37 tuổi, Tiếp xúc gần BN416 CA BỆNH 555 (BN555): Bệnh nhân nam, 33 tuổi, Bệnh nhân Khoa Ngoại-Thần kinh, Bệnh viện Đà Nẵng CA BỆNH 556 (BN556): Bệnh nhân nam, 29 tuổi, Hòa Phước - Hòa Vang - Đà Nẵng CA BỆNH 557 (BN557): Bệnh nhân nam, 2 tuổi, tiếp xúc gần BN509 CA BỆNH 558 (BN558): Bệnh nhân nữ, 72 tuổi, Bệnh nhân Khoa Nội-Thần kinh và Khoa Mắt, Bệnh viện Đà Nẵng","id":"bd7b4b7d-73aa-4840-a3d0-88f59f930450"},{"time":"1596239340","content":"Đà Nẵng có thêm 12 ca dương tính SARS-CoV-2","id":"e7ef2621-ba3c-43f5-9d28-b11dcba2309a"},{"time":"1596193200","content":"THÔNG BÁO VỀ 37 CA MẮC COVID-19 (BN510 - BN546): Trong số này có 26 ca nhập cảnh được cách ly ngay, 3 ca tại TP. Hồ Chí Minh và 8 ca tại Quảng Nam. Cụ thể, các ca BN511, BN516 và BN527 đến BN546 cùng là các trường hợp nhập cảnh, đã cách ly ngay, không lây ra cộng đồng. BN510, BN517, BN518 cùng ở TP.HCM, có lịch sử dịch tễ liên quan đến Đà Nẵng. Các BN519 đến BN526 đều ở địa bàn Quảng Nam, có lịch sử dịch tễ liên quan đến Đà Nẵng.","id":"68c7a5f0-4f21-4a37-8102-b25b5ca96ef9"},{"time":"1596150000","content":"THÔNG BÁO VỀ 45 CA MẮC MỚI COVID-19 Ở ĐÀ NẴNG (BN465 đến BN509, được phát hiện trong khi đã cách ly, không có nguy cơ lây lan tiếp ra cộng đồng): 45 bệnh nhân có độ tuổi từ 27-87 tuổi, trong đó có: 33 trường hợp tại Bệnh viện Đà Nẵng, 4 trường hợp tại Bệnh viện Phổi Đà Nẵng, 2 trường hợp tại Bệnh viện ung bướu Đà Nẵng, 4 trường hợp tại Khách sạn thu dung cách ly bệnh nhân thận nhân tạo của Bệnh viện Đà Nẵng - quận Sơn Trà, 2 trường hợp tại Trung tâm Y tế Cẩm Lệ, Đà Nẵng. Qua điều tra, giám sát dịch tễ, Trung tâm Kiểm soát Bệnh tật Đà Nẵng đã lấy mẫu, xét nghiệm các trường hợp cách ly tại cơ sở y tế, kết quả xét nghiệm ngày 30/7 có 45 mẫu dương tính với virus SARS-CoV-2.","id":"ceaecb04-34cc-4cd6-ac5b-e344faefd1c2"},{"time":"1596106800","content":"THÔNG BÁO VỀ 5 CA MẮC COVID-19 TẠI QUẢNG NAM: Là các ca lây nhiễm trong cộng đồng. BN460: nữ, 49 tuổi, ở xã Đại Nghĩa, huyện Đại Lộc, tỉnh Quảng Nam. Ngày 18/6-20/7/2020, bệnh nhân chăm sóc chồng tại Khoa Hồi sức tích cực chống độc Bệnh viện Đà Nẵng. Ngày 23/7/2020, bệnh nhân bị đau đầu, mệt, đau họng. BN461: nữ, 45 tuổi, ở phường Sơn Phong, TP. Hội An, tỉnh Quảng Nam. Ngày 13-14/7/2020, bệnh nhân đến khoa Hồi sức tích cực chống độc Bệnh viện Đà Nẵng để chăm sóc mẹ bị ốm. Ngày 26/7/2020, bệnh nhân có dấu hiệu mệt mỏi. BN462: nam, 53 tuổi, ở phường Minh An, TP. Hội An, tỉnh Quảng Nam. Ngày 24/7/2020, bệnh nhân chăm sóc bố là BN428 tại khoa Nội - Tiết niệu Bệnh viện Đà Nẵng. BN463: nữ, 45 tuổi, ở Cẩm Nam, TP. Hội An, tỉnh Quảng Nam. Ngày 21/7/2020, bệnh nhân chăm sóc bố là BN428 tại khoa Nội - Tiết niệu Bệnh viện Đà Nẵng. BN464: nữ, 69 tuổi, ở phường Minh An, thành phố Hội An, tỉnh Quảng Nam. Ngày 18/07/2020, bệnh nhân đi thăm BN428.","id":"f3f73083-405b-4ca0-803f-72bb012d3775"},{"time":"1596106800","content":"THÔNG BÁO VỀ 5 CA MẮC COVID-19 TẠI QUẢNG NAM: Là các ca lây nhiễm trong cộng đồng. BN460: nữ, 49 tuổi, ở xã Đại Nghĩa, huyện Đại Lộc, tỉnh Quảng Nam. Ngày 18/6-20/7/2020, bệnh nhân chăm sóc chồng tại Khoa Hồi sức tích cực chống độc Bệnh viện Đà Nẵng. Ngày 23/7/2020, bệnh nhân bị đau đầu, mệt, đau họng. BN461: nữ, 45 tuổi, ở phường Sơn Phong, TP. Hội An, tỉnh Quảng Nam. Ngày 13-14/7/2020, bệnh nhân đến khoa Hồi sức tích cực chống độc Bệnh viện Đà Nẵng để chăm sóc mẹ bị ốm. Ngày 26/7/2020, bệnh nhân có dấu hiệu mệt mỏi. BN462: nam, 53 tuổi, ở phường Minh An, TP. Hội An, tỉnh Quảng Nam. Ngày 24/7/2020, bệnh nhân chăm sóc bố là BN428 tại khoa Nội - Tiết niệu Bệnh viện Đà Nẵng. BN463: nữ, 45 tuổi, ở Cẩm Nam, TP. Hội An, tỉnh Quảng Nam. Ngày 21/7/2020, bệnh nhân chăm sóc bố là BN428 tại khoa Nội - Tiết niệu Bệnh viện Đà Nẵng. BN464: nữ, 69 tuổi, ở phường Minh An, thành phố Hội An, tỉnh Quảng Nam. Ngày 18/07/2020, bệnh nhân đi thăm BN428.","id":"4e1405d8-2d4c-436a-bedf-d927f531e4a3"},{"time":"1596063600","content":"THÔNG BÁO VỀ 9 CA MẮC MỚI COVID-19: Là các ca lây nhiễm trong cộng đồng, gồm 8 ca ở Đà Nẵng, 1 ca ở Hà Nội. BN451: nữ, 36 tuổi, điều dưỡng Bệnh viện Đà Nẵng. BN452: nam, 52 tuổi, bệnh nhân tại Bệnh viện Đà Nẵng. BN453: nữ, 56 tuổi, bệnh nhân tại Bệnh viện Đà Nẵng. BN454: nữ, 65 tuổi, là người nhà chăm sóc bệnh nhân tại Bệnh viện Đà Nẵng. BN455: nữ, 32 tuổi, là bệnh nhân tại Bệnh viện Đà Nẵng. BN456: nữ, 57 tuổi, ở đường Hải Phòng, quận Hải Châu, Đà Nẵng. BN457: nam, 70 tuổi, ở Hùng Vương, quận Hải Châu, Đà Nẵng. BN458: nữ, 38 tuổi, ở Hòa Sơn, Hòa Vang, Đà Nẵng. BN459: nam, 76 tuổi, ở Hoàng Hoa Thám, Tây Hồ, Hà Nội, bệnh nhân đi Đà Nẵng khoảng 3 tuần nay, ngày 21/7 đến khám, xét nghiệm tại Bệnh viện C Đà Nẵng, ngày 25/7 ra Hà Nội.","id":"fdfabc4c-c98d-4311-9274-68c59149575c"},{"time":"1596020400","content":"THÔNG BÁO VỀ 4 CA MẮC MỚI COVID-19: Là các ca lây nhiễm trong cộng đồng. CA BỆNH 447 (BN447): Bệnh nhân nam, 23 tuổi, ở Nam Từ Liêm, Hà Nội. Từ ngày 12-15/7/2020 bệnh nhân đi du lịch tại thành phố Đà Nẵng. Ngày 23/7/2020, bệnh nhân bị sốt, ho, mệt. Ngày 25-28/7/2020, bệnh nhân tự cách ly ở nhà. Ngày 28/7/2020, bệnh nhân đến khám và điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương được lấy mẫu, kết quả ngày 29/7/2020 dương tính với vi rút SARS-CoV-2. CA BỆNH 448 (BN448): Bệnh nhân nữ, 21 tuổi, ở xã Ea Tiêu, Huyện Cư Kuin, tỉnh Đắk Lắk. Từ ngày 22/6-17/7/2020, bệnh nhân thực tập tại Bệnh viện Đà Nẵng. Ngày 20/7/2020 bệnh nhân bị sốt, đau họng. Ngày 27/7/2020, bệnh nhân điều trị tại Bệnh viện Đa khoa vùng Tây Nguyên. Ngày 28/7/2020, bệnh nhân được lấy mẫu, kết quả ngày 29/7/2020 là dương tính với vi rút SARS-CoV-2. CA BỆNH 449 (BN449): Bệnh nhân nam, 57 tuổi, quốc tịch Mỹ, sống ở phường Hòa Khánh Bắc, quận Liên Chiểu, Đà Nẵng. Ngày 26/6/2020, bệnh nhân sốt, ho, khó thở, đau mình và nhập viện Bệnh viện Hoàn Mỹ Đà Nẵng. Ngày 6-20/7/2020, bệnh nhân chuyển điều trị tại Bệnh viện Đà Nẵng. Ngày 20/7/2020, bệnh nhân chuyển đến Bệnh viện Chợ Rẫy TP. Hồ Chí Minh. Ngày 21-27/7/2020, bệnh nhân chuyển đến Bệnh viện Quốc tế City TP. Hồ Chí Minh. CA BỆNH 450 (BN450): Bệnh nhân nữ, 46 tuổi, là người chăm sóc BN449. Ngày 26/7/2020, bệnh nhân có triệu chứng sổ mũi, mỏi cơ, mệt mỏi. Ngày 27/7/2020 BN449 và BN450 được lấy mẫu gửi Bệnh viện Bệnh Nhiệt đới TP. Hồ Chí Minh, kết quả ngày 28/7/2020 dương tính với vi rút SARS-CoV-2.","id":"5c944eb5-15c4-4dad-b7fa-794ecd1b5b5c"},{"time":"1595977200","content":"THÔNG BÁO VỀ 8 CA MẮC MỚI COVID-19 TẠI ĐÀ NẴNG (BN439 - BN446): Các bệnh nhân từ BN439 đến BN442 cùng là nữ giới, tuổi từ 41 - 68, đều là người nhà chăm bệnh nhân tại Bệnh viện Đà Nẵng. BN443, nữ, 63 tuổi, là bệnh nhân tại Bệnh viện Đà Nẵng. BN444, nam, 19 tuổi, là bệnh nhân tại Bệnh viện Phổi Đà Nẵng. BN445, nữ, 61 tuổi, là bệnh nhân tại Khoa Mắt, Bệnh viện C Đà Nẵng. BN446, nữ, 39 tuổi, ở Cẩm Lệ, Đà Nẵng, là bệnh nhân tại Bệnh viện Giao thông vận tải, Đà Nẵng. Trung tâm Kiểm soát bệnh tật Đà Nẵng tiếp tục điều tra dịch tễ, lập danh sách các trường hợp tiếp xúc gần, xử lý triệt để ổ dịch theo quy định không để lây lan.","id":"642c5984-c43b-4fab-a41d-bddbd225419a"},{"time":"1595933880","content":"THÔNG BÁO VỀ 7 CA MẮC MỚI COVID-19 TRONG CỘNG ĐỒNG TẠI QUẢNG NAM, ĐÀ NẴNG: CA BỆNH 432 (BN432): Bệnh nhân nữ, 63 tuổi, địa chỉ tại thị trấn Ái Nghĩa, huyện Đại Lộc, tỉnh Quảng Nam. Ngày 18/7, bệnh nhân tham dự tiệc cưới tại Trung tâm Tiệc cưới và Hội nghị For You Place (quận Hải Châu, TP. Đà Nẵng). Kết quả xét nghiệm ngày 27/7/2020 là dương tính với SARS-CoV-2. CA BỆNH 433 (BN433): Bệnh nhân nữ, 67 tuổi, ở xã Điện Thọ, thị xã Điện Bàn, tỉnh Quảng Nam. Ngày 13-16/07, bệnh nhân chăm chồng điều trị tại Khoa Thần kinh, Bệnh viện Đà Nẵng. Ngày 20/07, bệnh nhân có biểu hiện ho, sốt nhẹ, gọi y tế tư nhân đến điều trị tại nhà. Ngày 25/07, bệnh nhân điều trị tại Bệnh viện Đa khoa Vĩnh Đức. Ngày 27/07, lấy mẫu xét nghiệm và kết quả ngày 28/7 là dương tính với SARS-CoV-2. CA BỆNH 434 (BN434): Bệnh nhân nữ, 71 tuổi, địa chỉ tại phường An Hải Đông, quận Sơn Trà, Thành phố Đà Nẵng. Ngày 26/7, bệnh nhân thấy mệt, bị ho, sốt, điều trị tại Bệnh viện 199 - Bộ Công an, 21h00 cùng ngày bệnh nhân được chuyển đến Trung tâm Y tế quận Sơn Trà. Ngày 27/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. CA BỆNH 435 (BN435): Bệnh nhân nữ, 29 tuổi, phường Vĩnh Trung, quận Thanh Khê, Thành phố Đà Nẵng, nhân viên Khoa Y học cổ truyền, Bệnh viện Đà Nẵng. Ngày 27/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. CA BỆNH 436 (BN436): Bệnh nhân nam, 66 tuổi, xã Điện Trung, thị xã Điện Bàn, tỉnh Quảng Nam. CA BỆNH 437 (BN437): Bệnh nhân nam, 61 tuổi, phường Hòa An, quận Cẩm Lệ, thành phố Đà Nẵng. CA BỆNH 438 (BN438): Bệnh nhân nam, 56 tuổi, phường Tam Thuận, quận Thanh Khê, thành phố Đà Nẵng. BN436, BN437, BN438 đều là bệnh nhân của Khoa Hồi sức tích cực - chống độc Bệnh viện Đà Nẵng. Ngày 27/7, các bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2.","id":"60f592d3-6fe8-497d-8b1e-77e83f70f332"},{"time":"1595848320","content":"THÔNG BÁO VỀ 11 CA MẮC MỚI COVID-19 (BN421 - BN431): BN421: Bệnh nhân nam, 26 tuổi, địa chỉ tại phường Tam Thuận, quận Thanh Khê, TP. Đà Nẵng: BN422: Bệnh nhân nam, 63 tuổi, Phường Hoà Mình, quận Liên Chiểu, TP. Đà Nẵng; BN423: Bệnh nhân nữ, 41 tuổi, nhân viên Khoa Hồi sức tích cực chống độc, Bệnh viện Đà Nẵng; BN424: Bệnh nhân nữ, 58 tuổi, nhân viên Khoa Hồi sức tích cực chống độc, Bệnh viện Đà Nẵng; BN425: Bệnh nhân nữ, 24 tuổi, bệnh nhân đang điều trị tại khoa Y học nhiệt đới, Bệnh viện Đà Nẵng; BN426: Bệnh nhân nữ, 62 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN427: Bệnh nhân nam, 45 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN428: Bệnh nhân nam, 70 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN429: Bệnh nhân nữ, 53 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN430: Bệnh nhân nữ, 33 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN431: Bệnh nhân nam, 55 tuổi, bệnh nhân Khoa Cấp cứu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đà Nẵng.","id":"bebab32c-d18d-42b1-844b-f12fe0030708"},{"time":"1595760900","content":"THÔNG BÁO VỀ 2 CA MẮC MỚI COVID-19 TRONG CỘNG ĐỒNG (BN419 - BN420): BN419 - Bệnh nhân nam, 17 tuổi, ở phường Quảng Phú, TP. Quảng Ngãi, tỉnh Quảng Ngãi. Ngày 14/7/2020, bệnh nhân đến Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng để chăm anh đang điều trị, đến ngày 17/7/2020 về Quảng Ngãi bằng xe khách, trên xe có một số người từ Bệnh viện C Đà Nẵng về Quảng Ngãi. Ngày 20/7/2020, bệnh nhân từ Quảng Ngãi đến lại Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng và có biểu hiện sốt. Ngày 22/7/2020, bệnh nhân đi tầu từ Đà Nẵng về Quảng Ngãi và có biểu hiện sốt, ho nhẹ, hơi khó thở, đến khám tại Bệnh viện Đa khoa thành phố Quảng Ngãi. Ngày 24/7/2020, bệnh nhân được Trung tâm Kiểm soát Bệnh tật Quảng Ngãi lấy mẫu gửi Viện Pasteur Nha Trang xét nghiệm, kết quả ngày 26/7/2020 bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân đang chuyển cách ly, điều trị tại Trung tâm Y tế Bình Sơn, cơ sở điều trị 2, Khu công nghiệp Dung Quất, tỉnh Quảng Ngãi. BN420 - Bệnh nhân nữ, 71 tuổi, ở phường Hòa Cường Nam, quận Hải Châu, thành phố Đà Nẵng. Ngày 12/7, bệnh nhân có biểu hiện sốt, đau ngực, đến ngày 22/7 nhập viện tại Bệnh viện C Đà Nẵng. Ngày 25/7 Bệnh viện C Đà Nẵng lấy mẫu gửi Trung tâm Kiểm soát Bệnh tật Đà Nẵng xét nghiệm, kết quả xét nghiệm ngày 26/7 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện C Đà Nẵng.","id":"8ab0cc8f-4321-4309-a6ca-5457bf736fbf"},{"time":"1595719440","content":"THÔNG BÁO VỀ CA BỆNH 418 (BN418): Bệnh nhân nam, 61 tuổi, sinh sống tại phường Thanh Bình, Quận Hải Châu, Thành phố Đà Nẵng. Bệnh nhân được xác định dương tính với SARS-CoV-2 đêm 25/7, đang được điều trị cách ly tại Khoa Hồi sức Tích cực Bệnh viện Đà Nẵng, phải thở máy. Đà Nẵng đang triển khai các biện pháp điều tra dịch tễ, cách ly, khoang vùng, dập dịch. Bộ Y tế đã thành lập ba đội công tác đặc biệt của Bộ Y tế hỗ trợ công tác phòng, chống dịch bệnh COVID-19 tại Thành phố Đà Nẵng.","id":"39c19176-1cc0-43b8-8950-3f86d8b84677"},{"time":"1595674800","content":"THÔNG BÁO VỀ CA BỆNH 417 (BN417): Bệnh nhân nữ, 5 tuổi, có địa chỉ tại Hoàng Diệu, TP. Thái Bình, tỉnh Thái Bình. Ngày 09/7, bệnh nhân từ Liên bang Nga về Sân bay Cần Thơ trên chuyến bay VN5062 và được cách ly ngay sau nhập cảnh tại tỉnh Bạc Liêu. Bệnh nhân được lấy mẫu xét nghiệm 2 lần ngày 10/7 và 16/7, kết quả xét nghiệm đều âm tính với SARS-CoV-2. Ngày 24/7 mẫu lần 3 được gửi Viện Pasteur TP. Hồ Chí Minh xét nghiệm, kết quả ngày 25/7 có 1 mẫu dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Bạc Liêu.","id":"ba853580-848c-4bfa-b893-9b8a3b463041"},{"time":"1595649600","content":"THÔNG BÁO VỀ CA BỆNH 416 TẠI ĐÀ NẴNG: BN416 là nam, 57 tuổi, thường trú tại tổ 51, phường Hòa Khánh Bắc, quận Liên Chiểu, TP. Đà Nẵng. Ngày 17/7/2020 bệnh nhân có biểu hiện ho, sốt, đến ngày 20/7/2020 nhập viện Bệnh viện C Đà Nẵng với triệu chứng sốt nhẹ, chụp XQ có tổn thương phổi dạng viêm, bệnh nhân đang thở máy do suy hô hấp, hiện đã được chuyển điều trị tại Bệnh viện Đà Nẵng. Viện Vệ sinh dịch tễ Trung ương đã thực hiện xét nghiệm chuyên sâu, có kết quả khẳng định dương tính với SARS-COV-2 vào sáng 25/7/2020. Trung tâm Kiểm soát bệnh tật Đà Nẵng đã làm xét nghiệm đối với 105 người tiếp xúc gần với bệnh nhân và đã có kết quả âm tính với SARS-COV-2. Hiện Trung tâm Kiểm soát bệnh tật Đà Nẵng vẫn đang tiếp tục lập danh sách các người tiếp xúc gần để lấy mẫu xét nghiệm và thực hiện cách ly y tế. Đây là ca mắc COVID-19 trong cộng đồng đầu tiên sau hơn 3 tháng.","id":"459061c6-8ead-4599-a2f4-8ec4ffada958"},{"time":"1595631600","content":"THÔNG BÁO VỀ 2 CA BỆNH (BN414 - BN415): Là trường hợp được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. CA BỆNH 414 (BN414): Bệnh nhân nam, 34 tuổi, có địa chỉ tại xã Đại Hợp, Kiến Thụy, Hải Phòng. CA BỆNH 415 (BN415): Bệnh nhân nam, 25 tuổi, có địa chỉ tại xã Ninh sơn, huyện Việt Yên, tỉnh Bắc Giang. Ngày 17/7, cả 2 trường hợp này từ Liên bang Nga (quá cảnh Belarus) về Sân bay Vân Đồn trên chuyến bay VN5062, được cách ly ngay sau nhập cảnh tại Trung đoàn 855, tỉnh Ninh Bình. Trung tâm Kiểm soát Bệnh tật tỉnh Ninh Bình lấy mẫu xét nghiệm và cho kết quả xét nghiệm ngày 19/7 âm tính với SARS-CoV-2, mẫu lần 2 được Bệnh viện Đa khoa tỉnh Ninh Bình xét nghiệm, kết quả xét nghiệm ngày 23/7 dương tính với SARS-CoV-2. Hiện cả 2 bệnh nhân được cách ly, điều trị tại Phòng khám đa khoa khu vực Cầu Yên, huyện Hoa Lư, tỉnh Ninh Bình.","id":"adcfe59a-430e-4f67-8c97-cd1c88d9ae3b"},{"time":"1595588400","content":"THÔNG BÁO VỀ CA BỆNH 413: Bệnh nhân nam, 31 tuổi, quốc tịch Myanmar, thủy thủ tàu IPANEMA, xuất cảnh Nhật Bản ngày 16/6/2020, nhập cảnh cảng Hòn Gai ngày 23/06/2020. Bệnh nhân được cách ly tại tàu không lên đất liền ngay sau khi nhập cảnh; đến ngày 06/07/2020 được đưa vào tiếp tục cách ly tại khách sạn Vân Long, tỉnh Quảng Ninh. Ngày 09/07/2020, bệnh nhân được lấy mẫu xét nghiệm và cho kết quả âm tính với SARS-CoV-2; ngày 23/7 lấy mẫu xét nghiệm cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.","id":"5137e79e-11f3-4eeb-8410-5249fff64688"},{"time":"1595502000","content":"THÔNG BÁO VỀ 4 CA BỆNH (BN409 - BN412: Các trường hợp này đều được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. CA BỆNH 409 (BN409): Bệnh nhân nữ, 37 tuổi, quốc tịch Philippines, chuyên gia về lĩnh vực giáo dục. Ngày 19/7, bệnh nhân từ Hàn Quốc nhập cảnh Sân bay Phú Quốc trên chuyến bay QH9461 và được cách ly tập trung ngay sau nhập cảnh tại huyện Phú Quốc, Kiên Giang. Ngày 20/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả xét nghiệm là dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Phú Quốc. CA BỆNH 410 (BN410): Bệnh nhân nam, 25 tuổi, có địa chỉ tại Thụy Lôi, Tiên Lữ, Hưng Yên. CA BỆNH 411 (BN411): Bệnh nhân nữ, 30 tuổi, có địa chỉ tại Dữu Lân, Việt Trì, Phú Thọ. CA BỆNH 412 (BN412): Bệnh nhân nam, 49 tuổi, có địa chỉ tại Nam Lý, Đồng Hới, Quảng Bình. Cả 3 bệnh nhân trên từ Liên bang Nga (quá cảnh Belarus) trên chuyến bay VN5062 về Sân bay Vân Đồn ngày 17/7.","id":"507220a0-6a31-4276-b9ca-d9c9bd2344d3"},{"time":"1595415060","content":"THÔNG BÁO VỀ 7 CA BỆNH NHẬP CẢNH (BN402 đến BN408): Cả 7 bệnh nhân đều là nam giới, có quốc tịch Nga, độ tuổi 42-55 tuổi, là chuyên gia dầu khí. Ngày 11/7, các chuyên gia này từ Liên Bang Nga nhập cảnh Sân bay Tân Sơn Nhất trên chuyến bay IO4405. Ngày 13/7, các bệnh nhân được lấy mẫu xét nghiệm lần 1 kết quả âm tính với SARS-CoV-2; ngày 21/7, lấy mẫu xét nghiệm lần 2 gửi Viện Pasteur TP. Hồ Chí Minh và kết quả xét nghiệm ngày 22/7 có 7 mẫu dương tính với SARS-CoV-2. Hiện 7 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bà Rịa, không có nguy cơ lây ra cộng đồng.","id":"9e9a649f-297d-4980-aee2-b680caabee90"},{"time":"1595372400","content":"THÔNG BÁO VỀ 5 CA DƯƠNG TÍNH SARS-COV-2 (BN397 đến BN401): Các trường hợp này đều được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. Trong đó, BN397 (nữ, 58 tuổi, ở phường Trương Mỹ Tây, quận 12, TP.HCM) ngày 16/7 từ Mỹ về sân bay Vân Đồn trên chuyến bay VN1, được cách ly sau nhập cảnh tại Trung đoàn 125, Cộng Hoà, Chí Linh, Hải Dương, hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Nhiệt đới Hải Dương. Các ca BN398 (nam, Yên Đồng, Ý Yên, Nam Định), BN399 (nam, Trung Dũng, Tiên Lữ, Hưng Yên), BN400 (nam, Tiên Phong, Ba Vì, Hà Nội), BN401 (nữ, Điền Xá, Nam Trực, Nam Định) tuổi từ 24 đến 25, từ Liên bang Nga (quá cảnh Belarus) về sân bay Vân Đồn trên chuyến bay VN5062, hiện được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Hoà Bình.","id":"a24b4f8c-12f7-4bf2-a4dd-2815bbe9c2d1"},{"time":"1595286000","content":"THÔNG BÁO VỀ 12 CA DƯƠNG TÍNH SARS-COV-2 (BN385 đến BN396): Các trường hợp này đều được cách ly ngay sau nhập cảnh, liên quan đến chuyến bay VN5062 từ Liên Bang Nga (quá cảnh Belarus) về Sân bay Vân Đồn ngày 17/7. Trong đó, BN385, BN386, BN387, BN388 được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Nam Định; 8 bệnh nhân còn lại được cách ly, điều trị tại Phòng khám Đa khoa khu vực Cầu Yên, huyện Hoa Lư, tỉnh Ninh Bình.","id":"f2d072de-26ab-422c-b7ce-9aab9c316cc1"},{"time":"1595242860","content":"THÔNG BÁO VỀ CA BỆNH 384 (BN384): Bệnh nhân nam, 27 tuổi, quốc tịch Nga, là chuyên gia dầu khí. Ngày 11/7/2020, bệnh nhân từ Liên bang Nga về sân bay Tân Sơn Nhất trên chuyến bay IO4405, được cách ly tập trung tại tỉnh Bà Rịa - Vũng Tàu ngay sau khi nhập cảnh. Ngày 13/7/2020, được lấy mẫu xét nghiệm, kết quả âm tính với SAR-CoV-2. Ngày 18/7/2020, BN có triệu chứng sốt, đau họng, đau lưng, được lấy mẫu xét nghiệm gửi Viện Pasteur TP. Hồ Chí Minh, kết quả ngày 20/7/2020 cho thấy bệnh nhân dương tính với SAR-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bà Rịa.","id":"c4ece47f-18ec-4968-99ae-405738a8c511"},{"time":"1595156400","content":"THÔNG BÁO VỀ CA BÊNH 383 (BN383): Bệnh nhân nam, 40 tuổi, quốc tịch Myanmar, thủy thủ tàu IPANEMA. Thuỷ thủ này xuất cảnh tại Nhật Bản ngày 16/6/2020, nhập cảnh cảng Hòn Gai ngày 23/06/2020 và sau đó được cách ly tại tàu không lên đất liền, đến ngày 06/07/2020 được đưa vào tiếp tục cách ly tại khách sạn Vân Long, tỉnh Quảng Ninh. Ngày 09/07/2020, bệnh nhân được lấy mẫu xét nghiệm lần 1 kết quả âm tính với vi rút SARS-CoV-2; ngày 17/07/2020 lấy mẫu xét nghiệm lần 2 kết quả dương tính. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2, không có nguy cơ lây ra cộng đồng.","id":"5949a751-f936-483d-bea9-fc1bae18468c"},{"time":"1594983840","content":"THÔNG BÁO VỀ CA MẮC MỚI COVID-19 (BN382): Bệnh nhân nam, 64 tuổi, là chuyên gia Liên bang Nga trên chuyến bay IO4405 nhập cảnh Sân bay Tân Sơn Nhất - TP. Hồ Chí Minh ngày 11/7/2020, được chuyển cách ly tại tỉnh Bà Rịa - Vũng Tàu ngay sau khi nhập cảnh, không có nguy cơ lây ra cộng đồng. Ngày 13/7/2020 được lấy mẫu xét nghiệm lần 1 có kết quả âm tính với SARS-CoV-2. Ngày 15/7/2020 có triệu chứng sốt, đau họng, được chuyển về Bệnh viện Lê Lợi, TP. Vũng Tàu cách ly điều trị và được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2.","id":"7595e480-59c2-48e9-9f4c-530eb9e2a6a5"},{"time":"1594810800","content":"THÔNG BÁO VỀ 8 CA DƯƠNG TÍNH VỚI SARS-COV-2: Các trường hợp này đều là nam giới, tuổi từ 30 - 55, là chuyên từ Liên bang Nga trên chuyến bay IO4405 nhập cảnh tại Sân bay Tân Sơn Nhất - TP. Hồ Chí Minh ngày 11/7, chuyển tỉnh Bà Rịa - Vũng Tàu, cách ly tại phường 8, TP. Vũng Tàu. Hiện chưa ghi nhận triệu chứng bệnh và đã được chuyển điều trị và cách ly y tế tại Bệnh viện Bà Rịa với tình trạng sức khỏe ổn định, không có nguy cơ lây ra cộng đồng.","id":"d1d526b0-f382-47c9-8aa4-e73b03ce3318"},{"time":"1594681200","content":"THÔNG BÁO VỀ CA BỆNH 373: Bệnh nhân nam, 53 tuổi, có địa chỉ tại Mỹ Đình, quận Nam Từ Liêm, Hà Nội. Ngày 9/7, BN373 về nước trên chuyến bay VN5062 từ Nga, sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ, được cách ly tập trung tại tỉnh Cà Mau. Ngày 12/7, bệnh nhân được lấy mẫu bệnh phẩm và có kết quả xét nghiệm dương tính với SAR-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Cà Mau, không có nguy cơ lây ra cộng đồng.","id":"ffcdd949-1d66-47f3-b749-44f8d9d76e80"},{"time":"1594551600","content":"THÔNG BÁO VỀ 2 CA BỆNH 371 - 372: BN371 - bệnh nhân nữ, 36 tuổi, có địa chỉ tại huyện Nam Sách, Hải Dương; BN372 - bệnh nhân nữ, 31 tuổi, có địa chỉ tại huyện Mê Linh, Hà Nội. Ngày 09/7/2020, cả hai người bay từ Liên bang Nga về Việt Nam trên chuyến bay VN5062. Sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ, họ được cách ly tập trung tại tỉnh Bạc Liêu. Ngày 10/7/2020, được lấy mẫu xét nghiệm và có kết quả dương tính với SAR-CoV-2. Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Bạc Liêu.","id":"2128b7b2-579d-48d9-a670-b8e14166d4f6"},{"time":"1594421700","content":"THÔNG BÁO VỀ CA BỆNH 370: BN370 là bệnh nhân nam, 29 tuổi, quốc tịch Serbia, chuyên gia của tập đoàn Hòa Phát, nhập cảnh từ Oman về sân bay Đà Nẵng vào ngày 9/7, được cách ly tập trung ngay tại tỉnh Quảng Ngãi, không có nguy cơ lây ra cộng đồng, kết quả xét nghiệm ngày 10/7 là dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại cơ sở cách ly 2 Khu công nghiệp Dung Quất.","id":"e3d9e5c2-6e55-4131-a62e-eec9f976ba43"},{"time":"1594033140","content":"Nam phi công người Anh (BN91) được công bố khỏi bệnh: Đến 18h ngày 6/7, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, đã có thêm 1 bệnh nhân được công bố khỏi bệnh: BN 91(43 tuổi, nam, phi công người Anh) tại Bệnh viện Chợ Rẫy. Căn cứ kết luận Hội chẩn Quốc gia ngày 3/7, BN91 được chính thức công bố khỏi bệnh COVID-19, bệnh nhân có thể ra viện và không cần cách ly. Tuy nhiên bệnh nhân còn tiếp tục ở lại Bệnh viện Chợ Rẫy điều trị phục hồi chức năng vận động để có thể hồi hương trên chuyến bay thương mại ngày 12/7.","id":"87d4cdbd-d536-4877-b032-e7b7d300feac"},{"time":"1594033200","content":"THÔNG BÁO VỀ 14 CA MẮC MỚI COVID-19 (BN356 - BN369): Các ca đều nhập cảnh vào Việt Nam ngày 3/7 từ Bangladesh về sân bay Vân Đồn, Quảng Ninh trên chuyến bay VJ5967 và được cách ly tập trung ngay tại Tiểu đoàn 2, Sư đoàn 390, thị xã Bỉm Sơn, tỉnh Thanh Hóa, không có nguy cơ lây ra cộng đồng. Cụ thể: CA BỆNH 356 (BN356): bệnh nhân nam, 42 tuổi, có địa chỉ tại Phường 6, Quận 4, TP. Hồ Chí Minh. CA BỆNH 357 (BN357): bệnh nhân nam, 55 tuổi, có địa chỉ tại Phường 2, Quận Tân Bình, TP. Hồ Chí Minh. CA BỆNH 358 (BN358): bệnh nhân nam, 56 tuổi, có địa chỉ tại Thượng Thanh, Long Biên, Hà Nội. CA BỆNH 359 (BN359): bệnh nhân nam, 35 tuổi, có địa chỉ tại Chương Mỹ, Hà Nội. CA BỆNH 360 (BN360): bệnh nhân nam, 34 tuổi, có địa chỉ tại Quảng Nhân, Quảng Xương, Thanh Hóa. CA BỆNH 361 (BN361): bệnh nhân nam, 32 tuổi, có địa chỉ tại Phủ Túc, Krông Pa, Gia Lai. CA BỆNH 362 (BN362): bệnh nhân nam, 34 tuổi, có địa chỉ tại Cát Khánh, Phù Cát, Bình Định. CA BỆNH 363 (BN363): bệnh nhân nam, 33 tuổi, có địa chỉ tại Thái Học, Bình Giang, Hải Dương. CA BỆNH 364 (BN364): bệnh nhân nam, 29 tuổi, có địa chỉ tại Phường 5, Đông Hà, Quảng Trị. CA BỆNH 365 (BN365): bệnh nhân nam, 36 tuổi, có địa chỉ tại Thị trấn Quán Lào, Yên Định, Thanh Hóa. CA BỆNH 366 (BN366): bệnh nhân nam, 45 tuổi, có địa chỉ tại Thạch Sơn, Lâm Thao, Phú Thọ. CA BỆNH 367 (BN367): bệnh nhân nam, 26 tuổi, có địa chỉ tại Quận 2, TP. Hồ Chí Minh. CA BỆNH 368 (BN368): bệnh nhân nữ, 36 tuổi, có địa chỉ tại Mỏ Cày Bắc, Bến Tre. CA BỆNH 369 (BN369): bệnh nhân nữ, 30 tuổi, có địa chỉ tại Vị Thanh, Hậu Giang.","id":"2e7c86af-f08e-4c0f-8719-2c31b79328ee"},{"time":"1593255540","content":"THÔNG BÁO VỀ CA BỆNH 354 - 355: BN354 (nữ), 48 tuổi, có địa chỉ tại huyện Bình Chánh, Tp Hồ Chí Minh. BN355 (nữ), 43 tuổi, có địa chỉ tại huyện Như Xuân, Thanh Hóa. Ngày 18/06/2020, cả 2 phụ nữ này từ Kuwait về Việt Nam, được cách ly tập trung tại tỉnh Hưng Yên ngay sau khi nhập cảnh. Ngày 26/6/2020, các bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, không lây ra cộng đồng.","id":"62888d7b-7851-41ca-a946-f99814011161"},{"time":"1593169380","content":"THÔNG BÁO VỀ CA BỆNH 353 (BN353): Bệnh nhân nam, 31 tuổi, địa chỉ tại Phùng Xá, Thạch Thất, Hà Nội. Ngày 24/06/2020, hành khách này từ Cameroon quá cảnh Nigeria, Ethiopia, Malaysia, nhập cảnh sân bay Tân Sơn Nhất ngày 25/6 trên chuyến bay VN9674. Sau khi nhập cảnh, người này được cách ly tập trung tại Bệnh viện Quận 7, TP. Hồ Chí Minh. Ngày 26/6/2020, được lấy mẫu, xét nghiệm cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Dã chiến Củ Chi.","id":"1eb6bef5-e9f6-4320-847d-12fa844b153f"},{"time":"1592995680","content":"THÔNG BÁO VỀ 3 CA BỆNH MỚI (BN350 - BN352): 3 ca dương tính này được cách ly ngay sau khi nhập cảnh, không lây ra cộng đồng. BN350: nam, 36 tuổi, có địa chỉ tại huyện Hưng Hà, Thái Bình. Đây là hành khách trên chuyến bay QH9092 từ Kuwait (quá cảnh Qatar) nhập cảnh Sân bay Tân Sơn Nhất ngày 16/6/2020 (trước đó đã ghi nhận 8 trường hợp bệnh COVID-19 trên chuyến bay này). Hành khách này được cách ly tập trung, lấy mẫu xét nghiệm tại thị xã Phú Mỹ, Bà Rịa - Vũng Tàu; BN351: nữ, 46 tuổi, có địa chỉ tại huyện Như Xuân, Thanh Hoá; BN352: nữ, 30 tuổi, có địa chỉ tại huyện Cẩm Thuỷ, Thanh Hoá. BN351, 352 từ Kuwait về sân bay Nội Bài trên chuyến bay KU1513 và được cách ly tập trung tại tỉnh Hưng Yên ngay sau khi nhập cảnh. Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.","id":"e4cbea7d-dea3-4649-8262-72abe07c8b83"},{"time":"1592563980","content":"THÔNG BÁO VỀ 7 CA BỆNH MỚI (BN343 - BN349): Việt Nam vừa ghi nhận thêm 7 ca mắc mới COVID-19, đều từ châu Âu về Nội Bài (Hà Nội) trên chuyến bay VN2, sau khi nhập cảnh được cách ly ngay tại Trường Cao đẳng nghề Công nghệ cao, Tây Mỗ, Nam Từ Liêm, Hà Nội. Hiện 7 bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, không có nguy cơ lây ra cộng đồng. Trong đó, BN343: nữ, 27 tuổi, Cẩm Thủy, Cẩm Phả, Quảng Ninh; BN344: nam, 52 tuổi, Nghi Thủy, Cửa Lò, Nghệ An; các bệnh nhân BN345 (nữ, 39 tuổi), BN346 (nam, 6 tuổi), BN347 (nam, 6 tuổi), BN348 (nam, 39 tuổi), BN349 (nam, 12 tuổi) cùng có địa chỉ tại Cổ Nhuế 1, Bắc Từ Liêm, Hà Nội.","id":"9cf6b61d-f1d2-4710-8544-d128879dbf7d"},{"time":"1592477760","content":"THÔNG BÁO VỀ CA BỆNH BN336 - BN342 : BN336: bệnh nhân nam, 29 tuổi, có địa chỉ tại Nghi Lộc, Nghệ An; BN337: bệnh nhân nam, 25 tuổi, có địa chỉ tại Hoằng Hoá, Thanh Hoá; BN338: bệnh nhân nam, 38 tuổi, có địa chỉ tại Lạng Giang, Bắc Giang; BN339: bệnh nhân nam, 37 tuổi, có địa chỉ tại Diễn Châu, Nghệ An; BN340: bệnh nhân nam, 33 tuổi, có địa chỉ tại Yên Thành, Nghệ An; BN341: bệnh nhân nam, 35 tuổi, có địa chỉ tại Tứ Kỳ, Hải Dương; BN342: bệnh nhân nam, 41 tuổi, có địa chỉ tại Hương Khê, Hà Tĩnh. Ngày 16/6 các bệnh nhân này từ Kuwait (quá cảnh Quatar) về sân bay Tân Sơn Nhất, TP. Hồ Chí Minh trên chuyến bay QH9092 và được cách ly ngay tại khu cách ly thị xã Phú Mỹ, tỉnh Bà Rịa-Vũng Tàu. Ngày 17/6, các bệnh nhân được lấy mẫu xét nghiệm. Kết quả xét nghiệm ngày 17/6 là dương tính với SARS-CoV-2. Hiện 7 bệnh nhân được cách ly, điều trị tại Bệnh viện Bà Rịa.","id":"48e6f341-b8d7-4eaa-9c4c-71c968aa20e5"},{"time":"1592348400","content":"THÔNG BÁO VỀ CA BỆNH 335 (BN335): Bệnh nhân nam, 24 tuổi, có địa chỉ tại xã Khôi Kỳ, huyện Đại Từ, tỉnh Thái Nguyên, sống và làm việc tại Kuwait 2 năm. Ngày 16/6 bệnh nhân từ Kuwait (quá cảnh Quatar) về sân bay Tân Sơn Nhất được cách ly ngay, lấy mẫu xét nghiệm tại Bệnh viện Bệnh nhiệt đới TP.HCM. Kết quả xét nghiệm ngày 16/6 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới TP.HCM. Như vậy, tính đến 6h ngày 17/6, Việt Nam có tổng cộng 195 ca nhiễm nhập cảnh được cách ly ngay, không có nguy cơ lây ra cộng đồng, đồng thời ghi nhận 62 ngày liên tiếp không có ca nhiễm trong cộng đồng.","id":"e45996dd-5d73-48b3-8d8f-9134a0f812a7"},{"time":"1592046000","content":"THÔNG BÁO VỀ CA BỆNH 334 (BN334): Bệnh nhân nam, 29 tuổi, có địa chỉ tại quận Bình Tân, TP Hồ Chí Minh. Ngày 14/01/2020 đi du lịch tới Trung Quốc, do dịch bệnh nên bị kẹt không về Việt Nam được. Ngày 31/5/2020 bệnh nhân từ Hồ Bắc, Trung Quốc đi máy bay đến Nam Ninh, Trung Quốc, sau đó nhập cảnh vào Việt Nam qua cửa khẩu quốc tế Móng Cái, Quảng Ninh. Ngay sau khi nhập cảnh (ngày 31/5/2020) bệnh nhân được đưa đến khu cách ly tập trung ở Móng Cái. Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ninh lấy mẫu xét nghiệm lần 1 ngày 03/06/2020 cho kết quả âm tính với SARS-CoV-2. Xét nghiệm lần 2 ngày 11/06/2020 có kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được chuyển cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2.","id":"7bce227b-bde9-4552-8eaa-ed8c2e54916a"},{"time":"1591958460","content":"THÔNG BÁO VỀ CA BỆNH 333 (BN333): Bệnh nhân nam, 37 tuổi, có địa chỉ tại Phường 9, thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu. Bệnh nhân là thuyền viên trên tàu thủy Pacific Vũng Tàu (loại tàu dịch vụ lai kéo) hoạt động tại Malaysia. Ngày 30/5/2020 từ Malaysia nhập cảnh tại cảng Vũng Tàu và được chuyển cách ly tập trung ngay sau khi nhập cảnh. Kết quả xét nghiệm lần 1 ngày 31/5/2020 âm tính với vi rút SARS-CoV-2, ngày 11/6/2020 (khi chuẩn bị rời khu cách ly tập trung) xét nghiệm lần 2 dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân đang được chuyển cách ly, điều trị tại Bệnh viện Bà Rịa.","id":"b933468b-3768-4def-a8b1-d31168cb9e2f"},{"time":"1591613460","content":"THÔNG BÁO VỀ CA BỆNH 332 (BN332): Bệnh nhân nam, 18 tuổi, có địa chỉ tại xã Thường Phước, huyện Hồng Ngự, tỉnh Đồng Tháp. Ngày 25/5, thanh niên này từ nước ngoài nhập cảnh vào Việt Nam qua cửa khẩu Thường Phước, huyện Hồng Ngự, tỉnh Đồng Tháp và được cách ly tập trung ngay tại Trung tâm Y tế huyện Hồng Ngự. Kết quả xét nghiệm lần 1 ngày 26/5âm tính với SARS-CoV-2, kết quả xét nghiệm lần 2 (khi chuẩn bị rời khu cách ly tập trung) ngày 07/6 là dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hồng Ngự, tỉnh Đồng Tháp.","id":"e96f43b6-6412-4549-b6ae-d2fcca2f896f"},{"time":"1591570800","content":"THÔNG BÁO VỀ 2 CA BỆNH 330 - 331: Bệnh nhân 330 (BN330) là nữ giới, 28 tuổi, có địa chỉ tại Cẩm Nam, Cẩm Xuyên, Hà Tĩnh, làm việc tại một công ty ở TP.HCM; Bệnh nhân 331 (BN331) là nữ giới, 47 tuổi, có địa chỉ tại phường 12, Quận 5, TP. HCM, làm cùng công ty với BN330. Ngày 13/3, hai bệnh nhân đi từ TP.HCM đến Mexico. Do đóng cửa biên giới và cấm bay nên đã ở lại Mexico đến ngày 4/6 cùng bay về Nhật Bản, ngày 5/6 từ Nhật Bản bay về Đà Nẵng trên chuyến bay VN319. Hiện bệnh nhân đang cách ly, điều  trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. Như vậy, tính đến 6h ngày 8/6, Việt Nam có tổng cộng 191 ca nhiễm nhập cảnh được cách ly ngay, đã có 53 ngày liên tiếp không có ca lây nhiễm trong cộng đồng.","id":"99409d74-88b1-4ad9-9147-03efda8819ef"},{"time":"1591397700","content":"THÔNG BÁO VỀ CA BỆNH 329 (BN329): Bệnh nhân nam, 22 tuổi, du học sinh tại Anh, có địa chỉ tại phường Phương Liệt, quận Thanh Xuân, Hà Nội. Ngày 04/6, bệnh nhân từ Anh về Sân bay Tân Sơn Nhất, TP. Hồ CHí Minh trên chuyến bay VN50, được cách ly tập trung ngay tại Trường Thiếu sinh quân, Khu C, Củ Chi, TP.HCM (không có nguy cơ lây ra cộng đồng). BN329 được lấy mẫu xét nghiệm vào ngày 5/6 và có kết quả xét nghiệm cùng ngày. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã chiến Củ Chi.","id":"6c0bb2ee-f3ca-4419-acf0-c0a96d2ccc97"},{"time":"1591311600","content":"TRÒN 50 NGÀY KHÔNG CÓ CA LÂY NHIỄM COVID-19 TRONG CỘNG ĐỒNG: Tính đến 6h sáng 5/6, ngày thứ 50 liên tiếp Việt Nam không ghi nhận thêm ca nhiễm COVID-19 mới trong cộng đồng, là ngày thứ 6 liên tiếp không thêm ca nhiễm mới. Trong tổng số 328 ca nhiễm trên cả nước (188 ca là những ca nhập cảnh được cách ly ngay), đã có 302 người khỏi bệnh, chiếm 92%. 26 bệnh nhân điều trị tại 6 cơ sở y tế, tình trạng sức khỏe cơ bản ổn định. Trong số này, có 7 ca xét nghiệm chuyển âm tính lần một, 7 ca âm tính lần hai trở lên. Chỉ còn 12 người vẫn dương tính với SARS-CoV-2 gây bệnh COVID-19.","id":"b1ac4be3-84c6-444c-9eae-81b776ac3cd8"},{"time":"1590792900","content":"THÔNG BÁO VỀ CA BỆNH 328 (BN328): Bệnh nhân nam, 01 tuổi, có địa chỉ tại Thiệu Duy, Thiệu Hoá, tỉnh Thanh Hoá, tiếp xúc gần BN314 ở Nga và cùng trên chuyến bay. Ngày 13/5, bệnh nhân từ Liên Bang Nga về Sân bay Vân Đồn trên chuyến bay VN0062, được cách ly ngay tại Trung đoàn 125, Cộng Hoà, Chí Linh, tỉnh Hải Dương. Cùng ngày, bệnh nhân được lấy mẫu xét nghiệm và cho kết quả âm tính. Ngày 28/5, Trung tâm Kiểm soát bệnh tật tỉnh Hải Dương lấy mẫu xét nghiệm lần 4 và cho kết quả dương tính. Ngày 29/5, kết quả xét nghiệm của Viện Vệ sinh Dịch tễ Trung ương cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP. Hải Dương. Tổng số ca nhiễm trên chuyến bay: 34 được cách ly ngay sau nhập cảnh (cách ly tại Thái Bình 28, Hải Dương 3, Quảng Ninh 1 và 02 tiếp viên cách ly tại TP. Hồ Chí Minh).","id":"318e6d16-b8e0-40e4-a0e9-e336ba9e3f86"},{"time":"1590490260","content":"THÔNG BÁO VỀ CA BỆNH 327 (BN327): Bệnh nhân nam, 31 tuổi, có địa chỉ tại Nam Vân, TP. Nam Định, tỉnh Nam Định. Ngày 13/5, bệnh nhân từ Liên bang Nga về Sân bay Vân Đồn trên chuyến bay VN0062, sau khi nhập cảnh được cách ly tập trung tại Trường Quân sự tỉnh Thái Bình. Cùng ngày, được lấy mẫu xét nghiệm và cho kết quả âm tính. Ngày 25/5, Trung tâm Kiểm soát Bệnh tật tỉnh Thái Bình lấy mẫu xét nghiệm lần 4 cho kết quả dương tính vớiSARS-CoV-2. Ngày 26/5, Viện Vệ sinh dịch tễ Trung ương xét nghiệm cho kết quả dương tính vớiSARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Thái Bình. Như vậy tổng số ca mắc là hành khách trên chuyến bay VN0062 ngày 13/5 là 33 trường hợp. Tất cả được cách ly ngay sau nhập cảnh không có nguy cơ lây bệnh ra cộng đồng, bao gồm 31 hành khách: 28 người cách ly tại Thái Bình, 2 tại Hải Dương, 1 tại Quảng Ninh; và 02 tiếp viên cách ly tại TP. Hồ Chí Minh).","id":"c3daab59-581b-43a1-94cd-ec3f6f7230db"},{"time":"1590403800","content":"THÔNG BÁO VỀ CA BỆNH 326 (BN326): Bệnh nhân nữ, 20 tuổi, là du học sinh Pháp, có địa chỉ tại Phường 19, Quận Bình Thạnh, TP. Hồ Chí Minh. Ngày 24/5, bệnh nhân từ Pháp về Sân bay Tân Sơn Nhất trên chuyến bay VN008, được cách ly ngay sau khi nhập cảnh tại Sư đoàn 317 huyện Hóc Môn, TP. Hồ Chí Minh. Cùng ngày bệnh nhân được lấy mẫu bệnh phẩm, kết quả xét nghiệm ngày 25/5 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã chiến Củ chi.","id":"3b9178a7-b397-42ed-b97a-c2676a7e01a4"},{"time":"1590274800","content":"THÔNG BÁO VỀ CA BỆNH 325: Bệnh nhân nữ, 34 tuổi, có địa chỉ tại Gia Viễn, Ninh Bình. Bệnh nhân đã từng mắc COVID-19 tại Nga, đã khỏi bệnh trước khi về Việt Nam. Ngày 13/5, bệnh nhân từ Moscow về sân bay Vân Đồn trên chuyến bay VN0062, được cách ly ngay tại Trung đoàn 125, Hải Dương. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP. Hải Dương. Như vậy, tổng số ca nhiễm trên chuyến bay VN0062 ngày 13/5 là 32 ca, được cách ly ngay sau nhập cảnh (30 hành khách: 27 cách ly tại Thái Bình, 2 tại Hải Dương, 1 tại Quảng Ninh và 02 tiếp viên cách ly tại TP.HCM).","id":"fb97d7d4-7e6f-499f-9b14-b3cd999ff9f4"},{"time":"1589799600","content":"THÔNG BÁO VỀ CA BỆNH 321 - 324: Đến 18h ngày 17/5, Việt Nam ghi nhận thêm 4 ca dương tính với SARS-CoV-2, bao gồm 2 tiếp viên của Vietnam Airlines thực hiện chuyến bay VN0062 từ Mátxcơva (LB Nga) về Vân Đồn ngày 13/5 và 2 hành khách trên chuyến bay VN001 từ Washington D.C (Hoa Kỳ) về Sân bay Quốc tế Nội Bài ngày 16/5. Tất cả các ca dương tính trên đều được cách ly sau khi nhập cảnh và không có nguy cơ lây bệnh ra cộng đồng.","id":"7daafb03-7b5f-4f90-bfbc-d2a0f6d129b0"},{"time":"1589712660","content":"THÔNG BÁO VỀ 4 CA BỆNH 319 - 320: BN319: Bệnh nhân nam, 26 tuổi, có địa chỉ tại huyện Kiến Thuỵ, TP. Hải Phòng. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062 nhập cảnh sân bay Vân Đồn và được chuyển cách ly tập trung ngay tại Trường Quân sự tỉnh Thái Bình cơ sở 1. Ngày 16/5 bệnh nhân được lấy mẫu xét nghiệm cho kết quả dương tính SARS-CoV-2. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2; BN320: Bệnh nhân nam, 29 tuổi, có địa chỉ tại huyện Hải Hậu, tỉnh Nam Định. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, nhập cảnh sân bay Vân Đồn và được chuyển cách ly tập trung ngay tại Trường Quân sự tỉnh Thái Bình cơ sở 1. Ngày 15/5 bệnh nhân được lấy mẫu xét nghiệm, ngày 16/5 có kết quả dương tính SARS-CoV-2. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Thái Bình.","id":"da83a49b-cf69-4125-87a7-3678ef2bae6f"},{"time":"1589627460","content":"THÔNG BÁO VỀ 4 CA BỆNH 314 - 318: Cả 4 trường hợp mắc mới đều từ nước ngoài về, đã được cách ly ngay sau khi nhập cảnh. BN315: Bệnh nhân nam, 39 tuổi, từ Campuchia về nước và nhập cảnh trái phép qua đường mòn vào lúc 15h30 ngày 2/5, đến nhà người dì ruột tại ấp Tân Đông, xã Tân Thành, huyện Tân Châu (Tây Ninh); BN316): Bệnh nhân nam, 19 tuổi, có địa chỉ tại TP Đà Nẵng. Ngày 14/5 từ Philippines về nước trên chuyến bay số hiệu QH9352, ngay sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ; BN317: Bệnh nhân nam, 29 tuổi, có địa chỉ tại Diên Khánh, Khánh Hoà. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, sau khi nhập cảnh tại Sân bay Vân Đồn; BN318: Bệnh nhân nữ, 41 tuổi, có địa chỉ tại TP Thanh Hoá, tỉnh Thanh Hoá. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, sau khi nhập cảnh sân bay Vân Đồn.","id":"17c7e79a-d29d-48f9-ac03-5939f93f11b1"},{"time":"1589540400","content":"THÔNG BÁO VỀ CA BỆNH 313: Bệnh nhân nam, 28 tuổi, ở Yên Thành, Nghệ An. Bệnh nhân từ Dubai-UAE về Việt Nam ngày 03/5/2020 trên chuyến bay VN0088, số ghế 51K. Sau khi nhập cảnh, bệnh nhân không có triệu chứng, sức khỏe ổn định và được cách ly tại khu cách ly tập trung Ký túc xá sinh viên tỉnh Bạc Liêu. Trong đợt lấy mẫu xét nghiệm ngày 13/5 của Trung tâm Kiểm soát Bệnh tật tỉnh Bạc Liêu, bệnh nhân có kết quả xét nghiệm dương tính với SARS-CoV-2. Hiện bệnh nhân được chuyển cách ly, theo dõi tại Bệnh viện Đa khoa tỉnh Bạc Liêu.","id":"795c468d-6adb-4931-a91c-bed868183504"},{"time":"1589497200","content":"THÔNG BÁO VỀ 24 CA MẮC MỚI COVID-19: Đến 6h sáng 15/5, Việt Nam đã ghi nhận thêm 24 ca nhiễm virus SARS-CoV-2, nâng tổng số ca COVID-19 trên cả nước lên 312 bệnh nhân (260 người đã được chữa khỏi). Theo báo cáo nhận được tối 14/5/2020 từ Sở Y tế tỉnh Thái Bình và Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ninh, tất cả trường hợp này đều là hành khách trên chuyến bay VN0062 từ Moscow (Nga) hạ cánh xuống sân bay Vân Đồn (Quảng Ninh) lúc 4h40 sáng 13/5/2020, được cách ly ngay sau khi nhập cảnh và không có khả năng lây nhiễm ra cộng đồng. Chuyến bay VN0062 chở 345 hành khách và thành viên phi hành đoàn, sau khi nhập cảnh được cách ly tại 3 địa phương là Thái Bình, Quảng Ninh và Hải Dương. 23 bệnh nhân trong số này được chuyển đến Bệnh viện Đa khoa tỉnh Thái Bình, 01 bệnh nhân còn lại được chuyển tới Bệnh viện số 2 tỉnh Quảng Ninh.","id":"30dbf89a-052e-4a73-8dc9-377f0aa7204d"},{"time":"1589454000","content":"ĐÃ CHỮA KHỎI 260/288 BỆNH NHÂN COVID-19: Tính đến 18h ngày 14/5, đã có 260 bệnh nhân COVID-19 tại nước ta được công bố khỏi bệnh/xuất viện chiếm 90% tổng số ca đang điều trị. Trong 8 người vừa được công bố khỏi bệnh hôm nay có 1 bác sĩ Bệnh viện Bệnh nhiệt đới Trung ương (bệnh nhân 141), một ca tái dương tính (bệnh nhân 50), 3 người liên quan tới bệnh viện Bạch Mai...","id":"562af632-dc3f-49d0-b4e2-0adbd342ce56"},{"time":"1588849500","content":"17 CA MẮC MỚI COVID-19 ĐỀU TỪ UAE VỀ, ĐÃ ĐƯỢC CÁCH LY: Việt Nam đã ghi nhận thêm 17 ca mắc COVID-19, nâng tổng số ca nhiễm ở nước ta lên 288 người. Các ca này (từ bệnh nhân 272 đến bệnh nhân 288) đều là hành khách trên chuyến bay từ Dubai mang số hiệu VN88, hạ cánh tại sân bay Cần Thơ vào rạng sáng 3/5. Nếu tính theo tiêu chí số ca lây nhiễm trong cộng đồng, đây là ngày thứ 21 Việt Nam không ghi nhận ca mắc mới.","id":"415256b6-4f2c-427a-aebc-ad9aaf97956a"},{"time":"1588842120","content":"VIỆT NAM ĐÃ CÓ 233 CA COVID ĐƯỢC CHỮA KHỎI: Tính đến 16h ngày 7/5, thông tin từ Tiểu ban Điều trị - Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 cho biết, có 1 bệnh nhân mắc COVID-19 tại Bệnh viện Đa khoa khu vực Cửa khẩu Quốc tế Cầu Treo, tỉnh Hà Tĩnh được công bố khỏi bệnh. Như vậy, đến thời điểm này, Việt Nam đã có 233/271 bệnh nhân COVID-19 khỏi bệnh, xuất viện. Hiện 38 bệnh nhân còn lại đang được điều trị tại các cơ sở y tế tuyến Trung ương và tuyến tỉnh. Đa số các bệnh nhân đều có sức khoẻ ổn định.","id":"e1aa6e62-0428-4c3e-b2c7-f1cca781eac3"},{"time":"1588647900","content":"THÊM 11 CA COVID-19 ĐƯỢC CHỮA KHỎI: 10 giờ sáng 5/5, Bệnh viện Bệnh Nhiệt đới Trung ương công bố khỏi bệnh cho 11 bệnh nhân COVID-19, gồm: BN74, BN137, BN147, BN161 (bệnh nhân 88 tuổi, cao tuổi nhất mắc COVID-19), BN163, BN201, BN225, BN233, BN245, BN255, BN267. Như vậy, Việt Nam đã chữa khỏi 232 ca mắc COVID-19 trên tổng số 271 bệnh nhân (đạt tỷ lệ thành công 86%).","id":"c2275fa9-9272-4cd2-9000-67002237cf58"},{"time":"1588605300","content":"CA TỬ VONG DO XƠ GAN GIAI ĐOẠN CUỐI Ở HÀ NAM KHÔNG PHẢI DO COVID-19: Trường hợp tử vong tại Hà Nam vào rạng sáng 1/5 là bệnh nhân nam, 64 tuổi, quê ở Bình Lục, Hà Nam, đã được điều trị Khoa Tiêu hóa BV Đa khoa tỉnh Hà Nam từ ngày 20/3 với các bệnh xơ gan giai đoạn cuối, suy kiệt, bệnh gút nặng, cứng khớp, teo cơ. Ngày 7/4, xét nghiệm cho kết quả dương tính với SARS-CoV-2, được chuyển tới Bệnh viện Bệnh Nhiệt đới Trung ương để điều trị COVID-19. Sau thời gian điều trị đã 4 lần xét nghiệm âm tính với SARS-CoV-2 vào các ngày 10, 12, 15 và 17/4, bệnh nhân được Bệnh viện Bệnh Nhiệt đới Trung ương xác định khỏi bệnh, không còn bị nhiễm COVID-19, tình trạng các bệnh lý khác ổn định, chuyển tuyến dưới để điều trị bệnh xơ gan từ ngày 17/4. Khi bệnh nhân tử vong, Bệnh viện Đa khoa tỉnh Hà Nam đã tiến hành làm xét nghiệm SARS-CoV-2 cho kết quả âm tính, bệnh nhân không có bất cứ triệu chứng nào của tổn thương phổi do COVID-19 gây ra.","id":"18b490fe-1abf-4cbb-a8e6-218c036ee442"},{"time":"1588503600","content":"THÔNG BÁO VỀ CA BỆNH 271: Bệnh nhân nam, 37 tuổi, quốc tịch Anh, là chuyên gia của Tập đoàn Dầu khí được nhập cảnh để thực hiện dự án kinh tế. Ngày 28/4, bệnh nhân bay từ Anh tới Sân bay Tân Sơn Nhất trên chuyến bay riêng mang số hiệu AXY 2504 (không phải chuyến bay chở khách thương mại). Cùng đi với bệnh nhân có 12 chuyên gia khác (đều âm tính), tất cả đã được quản lý, cách ly tập trung ngay sau khi nhập cảnh tại huyện Cần Giờ (TP.HCM), nên không lây ra cộng đồng. Hiện BN271 đang được cách ly và điều trị tại Bệnh viện Dã chiến Củ Chi (TP. HCM).","id":"4b6ca377-342c-4f34-843a-73efc0d652a2"},{"time":"1588417200","content":"Tính đến 18h ngày 2/5, Việt Nam đã có 16 ngày liên tiếp không xuất hiện ca mắc mới trong cộng đồng. Hiện đã có 219 bệnh nhân COVID-19 được công bố khỏi bệnh/xuất viện; 51 bệnh nhân còn lại hiện đang được điều trị, theo dõi sức khoẻ tại 8 cơ sở khám, chữa bệnh. Trong số này, 21 bệnh nhân đã có kết quả âm tính từ 1 lần trở lên.","id":"16c45c36-fa6f-4d62-b665-b40f0c021835"},{"time":"1588069260","content":"VIỆT NAM ĐÃ CƠ BẢN ĐẨY LÙI ĐƯỢC COVID-19: Chiều nay, 28/4, Thủ tướng Nguyễn Xuân Phúc chủ trì họp Thường trực Chính phủ nghe báo cáo của Ban Chỉ đạo quốc gia về phòng chống dịch COVID-19. Phát biểu khai mạc cuộc họp, Thủ tướng bày tỏ vui mừng khi 12 ngày liên tiếp không có ca lây nhiễm mới trong cộng đồng. Chúng ta đã thực hiện tốt, có hiệu quả các biện pháp phòng chống dịch đúng đắn, chi phí thấp được các tổ chức quốc tế, các quốc gia đánh giá cao. Đến giờ phút này, có thể nói, Việt Nam đã cơ bản đẩy lùi được COVID-19.","id":"3f2b72c0-795d-48f9-9ba9-7f38dc8ae7a1"},{"time":"1588003620","content":"THỦ TƯỚNG CHỈ ĐẠO XỬ LÝ VI PHẠM TRONG SỬ DỤNG KINH PHÍ PHÒNG, CHỐNG DỊCH COVID-19: Xét đề nghị của Bộ Công an về tình hình vi phạm trong việc sử dụng kinh phí chống dịch COVID-19 tại một số địa phương, Thủ tướng Chính phủ Nguyễn Xuân Phúc chỉ đạo Bộ Y tế, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương khẩn trương rà soát, chấn chỉnh, thẩm định lại và thanh tra việc thực hiện các gói thầu mua sắm trang thiết bị y tế, vật tư tiêu hao, thuốc chữa bệnh… phục vụ công tác phòng, chống dịch COVID-19, nhất là các gói thầu mua sắm hệ thống máy xét nghiệm sinh hóa, máy thở, khẩu trang y tế, hóa chất vật tư tiêu hao; nếu có dấu hiệu vi phạm pháp luật thì chuyển hồ sơ, tài liệu cho cơ quan điều tra để điều tra làm rõ, xử lý nghiêm theo quy định của pháp luật.","id":"b393d903-d1d6-4eae-ae9e-35aac6610d39"},{"time":"1587783660","content":"Thủ tướng Chính phủ vừa có Chỉ thị 19/CT-TTg về tiếp tục thực hiện các biện pháp phòng, chống dịch COVID-19 trong tình hình mới, sau 3 tuần thực hiện cách ly toàn xã hội theo Chỉ thị số 16/CT-TTg ngày 31/3/2020.","id":"063f18c7-f1e7-4fd3-b88d-bb8e9b0487f0"},{"time":"1587726780","content":"THÔNG BÁO VỀ 2 CA BỆNH 269 - 270: BN269 - nam, 23 tuổi, địa chỉ ở Hương Mai, Việt Yên, Bắc Giang; BN270 - nữ, 22 tuổi, địa chỉ ở Đông Thắng, Tiến Dũng, Yên Dũng, Bắc Giang. Cả hai trường hợp mắc mới đều là du học sinh từ Nhật Bản về Việt Nam ngày 22/4 trên chuyến bay VN311. Ngay sau nhập cảnh tại Sân bay Vân Đồn, họ được cách ly tập trung tại Trường Quân sự tỉnh Thái Bình, hiện được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.","id":"b1d2c446-39bb-4119-a01e-a8bd11e9ca1e"},{"time":"1587716700","content":"Ngày 24/4, Phó Chủ tịch nước Đặng Thị Ngọc Thịnh đã đến thăm, động viên ngành Y tế và biểu dương tập thể tiêu biểu xuất sắc trong công tác phòng chống dịch COVI-19. Tại buổi làm việc, Phó Chủ tịch nước Đặng Thị Ngọc Thịnh đã trao Huân chương Lao động hạng Ba cho Bệnh viện Bệnh nhiệt đới T.Ư, vì đã có thành tích xuất sắc trong công tác khám, điều trị cho bệnh nhân COVID-19.","id":"489a9110-bf81-4bb0-a3b5-eab7287b9c0b"},{"time":"1587682500","content":"VIỆT NAM CHỈ CÒN 44 CA ĐANG ĐIỀU TRỊ COVID-19: Tính đến 6h sáng 24/4, Việt Nam ngày thứ 8 liên tiếp không ghi nhận ca mắc mới COVID-19. Trong tổng số 268 ca mắc, đã có 224 ca được chữa khỏi (đạt tỷ lệ 84%). Hiện còn 44 ca đang được điều trị tại 7 cơ sở y tế, trong đó có 12 ca có kết quả xét nghiệm 1 lần âm tính với SARS-CoV-2. Số ca có kết quả xét nghiệm 2 lần âm tính với SARS-CoV-2 là 8.","id":"1e1146ed-bb67-47af-8c06-7001c5453cfa"},{"time":"1587619800","content":"DỠ BỎ PHONG TỎA THỊ TRẤN ĐỒNG VĂN: Ngày 23/4, căn cứ vào những chuyển biến tích cực của dịch COVID-19 tại Hà Giang, Chủ tịch UBND tỉnh Hà Giang đã ban hành công điện số 1208/CĐ-CTUBND chỉ đạo triển khai các biện pháp phòng, chống dịch COVID-19. Việc phong tỏa thị trấn Đồng Văn và thôn Tả Kha thuộc thị trấn Phố Bảng (huyện Đồng Văn) đã được dỡ bỏ. Các địa phương này phải tiếp tục thực hiện giãn cách xã hội theo Chỉ thị 16/CT-TTg của Thủ tướng Chính phủ.","id":"8a4b099f-17ff-4332-a6b5-0d1ff0381e9b"},{"time":"1587549600","content":"223/268 CA COVID-19 Ở VIỆT NAM KHỎI BỆNH: Trong ngày 22/4, tính đến 15h, đã có thêm 7 ca mắc COVID-19 được công bố khỏi bệnh, trong đó 4 ca có liên quan đến BV Bạch Mai, gồm: BN184, BN215, BN216, BN227, BN246, BN266, BN252. Như vậy, cả nước chỉ còn 45 ca đang điều trị.","id":"a69cc906-6655-4cf7-bf2f-b4e03141edda"},{"time":"1587530340","content":"PHONG TỎA THỊ TRẤN ĐỒNG VĂN: Sáng 22/4, UBND huyện Đồng Văn đã quyết định phong tỏa toàn bộ thị trấn Đồng Văn để phòng, chống dịch COVID, thời gian phong tỏa từ 9h sáng nay và kéo dài đến khi có thông báo mới. Liên quan đến bệnh nhân 268 (dân tộc Mông, thường trú ở thôn Pín Tủng, xã Phố Là, huyện Đồng Văn, tỉnh Hà Giang), cơ quan y tế đã lấy 358 mẫu xét nghiệm, trong đó 302 mẫu có kết quả âm tính, còn lại đang chờ kết quả.","id":"13ac53f5-9896-4d77-8d0b-fa8cc0d6909f"},{"time":"1587510060","content":"6 NGÀY LIÊN TIẾP KHÔNG CÓ CA MẮC MỚI: Tính đến 6h sáng 22/4, số người mắc COVID-19 ở Việt Nam vẫn ở mức 268 ca, không tăng thêm ca nào trong 6 ngày liên tiếp. Trong đó, Hà Nội có 8 ngày liên tiếp, TP HCM 19 ngày. Như vậy, cả nước đã có 216 bệnh nhân khỏi bệnh (chiếm hơn 80%), số người đang điều trị chỉ còn 52 người, 8 người trong số đó đã có kết quả âm tính 2 lần trở lên với SARS-CoV-2 gây bệnh COVID-19.","id":"82d74d37-4058-4bdd-9d4e-51c2c73c4c69"},{"time":"1587462960","content":"Sáng 21/4, Tổ chức Y tế thế giới (WHO)  khu vực Tây Thái Bình Dương tổ chức họp báo trực tuyến, theo đó thông báo về diễn biến dịch bệnh COVID-19 ở khu vực, các biện pháp WHO ứng phó cũng như những tình huống mà các quốc gia sẽ phải đối mặt trong tương lai. Giám đốc WHO khu vực Tây Thái Bình Dương Takeshi Kasai cho rằng: “Việt Nam đã cho thế giới thấy sự lãnh đạo hiệu quả, quyết liệt và  xuyên suốt nhiều cấp chính quyền, từ Thủ tướng Chính phủ, Bộ trưởng cho đến các địa phương\". TS Takeshi khẳng định: \"Theo những gì chúng tôi ghi nhận, Việt Nam đã đề ra được kế hoạch phù hợp và thực hiện nó đúng với những gì đã dự đoán trước, trong mỗi giai đoạn\".","id":"a4e9db79-b87e-41c3-bdd8-14b52842e7ab"},{"time":"1587356820","content":"Liên quan đến bệnh nhân 188 bị \"tái dương tính\" theo kết quả xét nghiệm của CDC Hà Nội sau khi ra viện 2 ngày, kết quả xét nghiệm dịch họng và tỵ hầu của bệnh nhân bằng phương pháp RT-PCR tại Bệnh viện Bệnh Nhiệt đới Trung ương cho kết quả âm tính với SARS-CoV-2. Người này tiếp tục được cách ly theo dõi sức khoẻ tại bệnh viện.","id":"3099f6d7-18e5-441a-987a-99142cd3d005"},{"time":"1587301920","content":"HỘI NGHỊ TRỰC TUYẾN BỘ TRƯỞNG Y TẾ G20: Tối 19/4 (giờ Việt Nam), các Bộ trưởng Y tế G20 bắt đầu cuộc họp trực tuyến để thảo luận về tác động của COVID-19 đối với sức khỏe toàn cầu. Về phía Việt Nam, Thứ trưởng Bộ Y tế Trương Quốc Cường đại diện cho Bộ Y tế Việt Nam tham dự và chia sẻ những kinh nghiệm của Việt Nam và ASEAN (trên vai trò Việt Nam là Chủ tịch luân phiên ASEAN 2020) trong ứng phó với đại dịch COVID-19.","id":"c58022ea-84f1-4eb4-8755-01f972f5728f"},{"time":"1587294000","content":"84 GIỜ LIÊN TIẾP CHƯA PHÁT HIỆN CA MẮC MỚI: Theo Bản tin thông báo tình hình dịch COVID-19 do Ban chỉ đạo Quốc gia phòng chống dịch phát đi lúc 18h ngày 19/4, hôm nay là ngày thứ 3 liên tiếp Việt Nam không ghi nhận ca mắc mới. Như vậy, trong 84 giờ liên tiếp không có ca mới. Trong ngày 19/4, Việt Nam có thêm 2 ca khỏi bệnh ở Bệnh viện Đa khoa tỉnh Bạc Liêu, nâng số ca khỏi bệnh ở nước ta lên 203 ca.","id":"7b2020b7-b6d2-446b-9166-f9eb8ef029cc"},{"time":"1587178680","content":"Ngày 18/4, tại Hà Nội, Bộ TT&TT và Bộ Y tế tổ chức lễ khai trương nền tảng hỗ trợ tư vấn khám chữa bệnh từ xa và ứng dụng Bluezone bảo vệ cộng đồng, phòng chống COVID-19. Thủ tướng Chính phủ Nguyễn Xuân Phúc và Phó Thủ tướng Vũ Đức Đam cùng tới dự. Nền tảng do Viettel phát triển đáp ứng đầy đủ 6 lĩnh vực khám chữa bệnh (KCB), giúp triển khai đồng loạt hệ thống KCB từ xa tại hàng ngàn bệnh viện và cơ sở y tế. Bluezone là công nghệ định vị Bluetooth năng lượng thấp BLE được cài đặt trên smartphone, có thể giao tiếp với nhau trong khoảng cách 2m, ghi nhận sự tiếp xúc gần, vào lúc nào và trong bao lâu.","id":"3f73a913-3a5b-455a-8eed-b7d1dc1709b5"},{"time":"1587173520","content":"Tới 6h sáng 18/4, tròn 48 tiếng,Việt Nam tiếp tục không ghi nhận ca mắc mới, hiện vẫn có 268 ca bệnh. Trong đó, 198 trường hợp đã được chữa khỏi (74%).","id":"32dd26f5-8893-4f62-92d4-2585ae89747c"},{"time":"1587120480","content":"XÉT NGHIỆM NHANH COVID-19 TẠI CÁC CHỢ ĐẦU MỐI: Từ ngày 18/4, tiểu thương và người dân thường đến mua bán ở các chợ đầu mối sẽ được xét nghiệm nhanh COVID-19. Theo đó, các quận, huyện của TP Hà Nội trong ngày 18/4 và 19/4 sẽ triển khai nhiệm vụ này tại một số chợ, gồm: Chợ Ngã Tư Sở (Thanh Xuân), chợ Long Biên (Ba Đình), chợ đầu mối hoa quả Hoàng Mai, chợ đầu mối gia cầm Hà Vỹ (Thường Tín) và một số chợ hải sản.","id":"0a00eb35-f0e2-4167-a4a0-1f9e9ad2b3bf"},{"time":"1587111360","content":"THÊM 21 BỆNH NHÂN COVID-19 KHỎI BỆNH: Thông tin từ tiểu Ban điều trị - Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 cho biết, hôm nay (17/4), cả nước đã có 21 bệnh nhân mắc COVID-19 được công bố khỏi bệnh, nâng tổng số ca được chữa khỏi ở Việt Nam lên 198 (74% tổng số bệnh nhân). Cụ thể, gồm: BN108, BN128, BN133, BN139, BN169, BN172, BN173, BN174, BN183, BN191, BN213, BN217, BN219, BN221, BN223, BN242, BN251 (đều ở BV Bệnh nhiệt đới TW cơ sở 2; BN229 ở Ninh Bình; BN105, BN106, BN144 đều ở Trà Vinh.","id":"ab8a4651-31ad-49e3-9793-326f02a327e2"},{"time":"1587040200","content":"VIỆT NAM ĐÃ CÓ 177 CA COVID-19 ĐƯỢC CHỮA KHỎI: Tính đến 19h tối 16/4, Tiểu ban điều trị - Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 cho biết, trong ngày hôm nay, Việt Nam đã có thêm 6 ca mắc COVID-19 được chữa khỏi, gồm: 2 ca BN52, BN149 ở Quảng Ninh; 3 ca ở Hà Nam là BN168, BN188 và BN231; 1 ca BN211 ở Ninh Bình. Như vậy, cả nước đã có tổng cộng 177 ca được công bố khỏi bệnh.","id":"f28e6a76-6ca8-4df5-aa1c-e274db163bac"},{"time":"1587026160","content":"Bộ Y tế vừa chọn Bệnh viện Đại học Y Hà Nội chọn là đơn vị thí điểm triển khai mô hình Bệnh viện thông minh – khám chữa bệnh từ xa đảm bảo hộ gia đình, người bệnh được thụ hưởng y tế chất lượng cao. Đây là một trong các biện pháp phòng quan trọng trong chống dịch Covid-19 là người dân hạn chế đến cơ sở khám chữa bệnh nếu không cần thiết. Căn cứ hiệu quả mô hình triển khai thí điểm, Bộ Y tế và Bộ Thông tin & Truyền thông sẽ phối hợp triển khai mở rộng quy mô tại các tỉnh, thành khác.","id":"d63d59b4-01cc-4e5c-9330-2ad265d7e7fa"},{"time":"1587025320","content":"VIỆT NAM ĐÃ CÓ 173 CA COVID-19 ĐƯỢC CHỮA KHỎI: Ngày 16/4, Tiểu Ban điều trị - Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 cho biết, Bệnh viện số 2 tỉnh Quảng Ninh được công bố khỏi bệnh cho 2 bệnh nhân mắc COVID-19 được điều trị tại đây, gồm BN52 và BN149. Như vậy, đến thời điểm này tại Việt Nam đã có tổng cộng 173 bệnh nhân mắc COVID-19 được công bố khỏi bệnh.","id":"258ae074-0beb-4310-a3dc-19a1fc246c8f"},{"time":"1586991540","content":"THÔNG BÁO VỀ CA BỆNH 268: BN268 là nữ giới, 16 tuổi, quốc tịch Việt Nam, dân tộc Mông, trú tại một thôn hẻo lánh ở gần biên giới giáp Trung Quốc của huyện Đồng Văn, tỉnh Hà Giang. Gia đình bệnh nhân có 3 anh trai làm việc tự do bên Trung Quốc. Ngày 7/4, bệnh nhân có biểu hiện sốt, ho, khó thở và được cách ly tại Bệnh viện Đa khoa huyện Đồng Văn. Bệnh nhân được lấy mẫu xét nghiệm và cho kết quả dương tính với virus SARS-CoV-2. Hiện tại bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa huyện Đồng Văn, tỉnh Hà Giang.","id":"3286b7e5-f6de-4085-8001-f2688aa79bde"},{"time":"1586950800","content":"DANH SÁCH CÁC TỈNH TIẾP TỤC THỰC HIỆN CHỈ THỊ 16: Chiều 15/4, Thủ tướng Chính phủ đã có quyết định về việc thực hiện Chỉ thị 16. Cụ thể, NHÓM 1 (nhóm nguy cơ cao) gồm 12 tỉnh, thành tiếp tục thực hiện Chỉ thị 16 đến ngày 22/4 hoặc 30/4, tùy tình hình cụ thể, gồm: Hà Nội, Lào Cai, Quảng Ninh, Bắc Ninh, Ninh Bình, Đà Nẵng, Quảng Nam, Bình Thuận, Khánh Hoà, Thành phố Hồ Chí Minh, Tây Ninh, Hà Tĩnh. NHÓM 2 (nhóm nguy cơ) kết hợp thực hiện tốt Chỉ thị 15 và Chỉ thị 16 đến ngày 22/4, quyết định tiếp theo sẽ được đưa ra vào ngày 22/4 tùy vào tình hình dịch bệnh, gồm: Bình Dương, Thái Nguyên, Cần Thơ, Nam Định, Hà Nam, Nghệ An, Hải Phòng, Kiên Giang, Thái Nguyên, Thừa Thiên - Huế, Lạng Sơn, An Giang, Bình Phước, Đồng Tháp, Sóc Trăng. NHÓM 3 (nhóm nguy cơ thấp) gồm 36 địa phương còn lại tiếp tục thực hiện tốt Chỉ thị 15.","id":"73de7b4c-edc4-4146-afc5-42d40f8f15aa"},{"time":"1586930520","content":"VƯỢT MỐC 2 TRIỆU CA COVID-19: Tính đến 12h15 ngày 15/4 (giờ Việt Nam), tổng số ca mắc COVID-19 trên toàn thế giới đã vượt con số 2.000.000 và đang tiếp tục tăng thêm. Đại dịch do virus SARS-CoV-2 gây ra đã có mặt tại 210 quốc gia trên toàn cầu, lấy đi sinh mạng của gần 127.000 người dân.","id":"b3a4c83b-db19-4b10-81df-d0bed03d6d0d"},{"time":"1586904600","content":"THÔNG BÁO VỀ CA BỆNH 267: BN267 là nam giới, 46 tuổi, xóm Hội, Hạ Lôi, Mê Linh, Hà Nội, là bố của BN 257, chồng của BN 258, có tiếp xúc gần với BN243 tại nhà ngày 20/3. Ngày 8/4, được cách ly tập trung tại Hà Nội. Ngày 13/4 bệnh nhân khởi phát với triệu chứng sốt nhẹ, mệt mỏi, đau rát họng, đau người, được lấy mẫu bệnh phẩm. Xét nghiệm ngày 14/4 cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.","id":"8dc68460-411f-4829-9267-efea4a039f69"},{"time":"1586861460","content":"THÔNG BÁO VỀ CA BỆNH 266: Bệnh nhân nữ, 36 tuổi, trú tại Thường Tín, Hà Nội. Ngày 08-10/3, bệnh nhân đến chăm mẹ tại Khoa Phục hồi chức năng, Bệnh viện Bạch Mai. Ngày 12/3, bệnh nhân có biểu hiện ngứa họng. Từ ngày 30/3 bệnh nhân cách ly tại nhà. Ngày 12/4, bệnh nhân được lấy mẫu bệnh phẩm và cho kết quả xét nghiệm dương tính với SARS-CoV-2 vào ngày 14/4. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.","id":"01788442-5d85-4ecb-be5d-d897082f1506"},{"time":"1586849700","content":"Tính đến 14h ngày 14/4, đã có thêm 22 bệnh nhân COVID-19 khỏi bệnh, đưa tổng số ca khỏi bệnh ở nước ta lên 168 người, còn 97 bệnh nhân đang điều trị ở 14 cơ sở y tế. Trong đó 22 ca khỏi bệnh, có 17 bệnh nhân điều trị ở Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2; 5 người còn lại điều trị ở Bệnh viện Dã chiến Củ Chi, TP HCM. Các bệnh nhân đều có kết quả xét nghiệm âm tính với SARS-CoV-2 qua 3 lần xét nghiệm, hiện tại sức khỏe ổn định, không ho, không sốt, đủ điều kiện công bố khỏi bệnh và sẽ tiếp tục được cách ly và theo dõi sức khỏe trong 14 ngày tiếp theo.","id":"b74c5556-a5d6-4fd7-9187-e731ed3b9975"},{"time":"1586840940","content":"Ngày 14/4, BV Bệnh Nhiệt đới Trung ương cho biết, bệnh viện có thêm 14 bệnh nhân được công bố khỏi bệnh COVID-19. Như vậy, số ca khỏi bệnh ở Việt Nam tăng lên 160/265 ca (đạt 60,4%). Các bệnh nhân được công bố khỏi bệnh gồm: BN087; BN109; BN114; BN115; BN175; BN177; BN186; BN189; BN190; BN199; BN208; BN220; BN232; BN239.","id":"61e2a1b7-6759-4621-9de8-bab531184d53"},{"time":"1586791980","content":"BỆNH NHÂN ANH (BN28) XUẤT VIỆN: 22h đêm 13/4, Bệnh viện Bệnh Nhiệt đới Trung ương đã làm thủ tục xuất viện cho bệnh nhân người Anh Dixong John Garth, 74 tuổi. Ông là BN28, nhập viện ngày 8/3. Trong thời gian điều trị tại đây, ông Dixong John Garth đã có hai lần cho kết quả xét nghiệm âm tính vào các ngày 8/4 và 10/4. Tình trạng sức khỏe của ông hiện nay ổn định, không sốt. Ông Dixong cùng vợ cũng là bệnh nhân mắc COVID-19 nằm điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương đã được công bố khỏi bệnh trước đó, đáp chuyến máy bay về nước vào rạng sáng 14/4 do Chính phủ Anh bố trí dành riêng cho các công dân Anh.","id":"b72c255a-6833-4e7b-990e-c5016b7ed0e5"},{"time":"1586775600","content":"THÔNG BÁO VỀ 3 CA BỆNH 263 - 265: BN263 - nữ, 45 tuổi, trú tại Hạ Lôi, Mê Linh, Hà Nội. Ngày 25/3, bệnh nhân có biểu hiện sốt rét, đau rát họng, ho khan, mệt. Bệnh nhân thuộc diện sàng lọc và được lấy mẫu xét nghiệm ngày 11/4, được kết luận dương tính với SARS-CoV-2 vào ngày 13/4, hiện đang được cách ly, điều trị tại BV Bệnh nhiệt đới Trung ương cơ sở 2; BN264 - nữ, 24 tuổi, trú tại Hạ Lôi, thuộc diện sàng lọc và được lấy mẫu xét nghiệm ngày 11/4, có kết quả xét nghiệm dương tính với SARS-CoV-2 vào ngày 13/4, hiện đang được cách ly, điều trị tại BV Bệnh nhiệt đới Trung ương cơ sở 2; BN265 - nam, 26 tuổi, trú tại Hà Tĩnh, ngày 23/3 từ Thái Lan nhập cảnh về Việt Nam qua cửa khẩu Cha Lo, Quảng Bình, hiện đang được cách ly, điều trị tại Bệnh viện Cầu Treo, Hà Tĩnh.","id":"211c35f5-61ad-431b-b81e-717455c95292"},{"time":"1586732100","content":"THÔNG BÁO VỀ 2 CA BỆNH 261 - 262: BN261 - nữ, 60 tuổi, trú tại xóm Hội, Hạ Lôi, Mê Linh, Hà Nội, bán tạp hoá tại chợ Hạ trong xóm Hội, được lấy mẫu bệnh phẩm ngày 11/4 và xét nghiệm ngày 12/4 cho kết quả dương tính với SARS-CoV-2. BN262 - nam, 26 tuổi, trú tại xóm Chợ, Hạ Lôi, ngày 27/3 có tiếp xúc gần với BN254 (là bác của bệnh nhân), ngày 31/3 có xuất hiện ho khan, sốt, được lấy mẫu bệnh phẩm ngày 11/4 và xét nghiệm ngày 12/4 cho kết quả dương tính với virus SARS-CoV-2. Hiện 2 bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.","id":"e7dcf787-4223-4a6a-a753-8908da2c67db"},{"time":"1586689200","content":"THÔNG BÁO VỀ 2 CA BỆNH 259 - 260: BN259 - nữ, 41 tuổi, ở xóm Bàng, thôn Hạ Lôi, xã Mê Linh, huyện Mê Linh, Hà Nội, là vợ BN254, thỉnh thoảng có đi giao hoa tại thôn Liễu Trì, xã Mê Linh và một số nơi khác khi có đơn hàng, thường xuyên mua hàng tại nhà BN250 (lần cuối ngày 25/3). Từ ngày 03/4-06/4, có đi sang xóm, thôn khác gồm xóm Chùa, xóm Ao Sen, thôn Liễu Trì để giao hoa và mua đồ, có tiếp xúc nhiều người. Lần cuối tiếp xúc chồng là BN254 vào 8/4, trước khi BN254 lên chạy thận ở BV Thận Hà Nội; BN260 - nữ, 35 tuổi, quốc tịch Việt Nam, địa chỉ ở xóm Đường, thôn Hạ Lôi, làm nghề trồng hoa, không đi đâu xa trong vòng 2 tuần gần đây. Hàng ngày thường đi chợ sau đó ra đồng chăm hoa rồi về nhà. Có thói quen mua thịt tại nhà Bảy Huấn (tại xóm Đường) cũng là nơi BN259 hay tới mua thịt. Ngày 6/4, có tiếp xúc gần với 2 người F1 của BN243 khi đi giao hoa.","id":"7776f0df-d3d7-440d-bccd-d3f3712b778d"},{"time":"1586603700","content":"THÔNG BÁO VỀ CA BỆNH 258 (BN258): Bệnh nhân nữ, 47 tuổi, quốc tịch Việt Nam, trú tại xóm Hội, Hạ Lôi, Mê Linh, Hà Nội. Bệnh nhân là mẹ BN257 đang được cách ly tại Bệnh viện Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2. Bệnh nhân đã được lấy mẫu xét nghiệm và kết luận dương tính với virus SARS-CoV-2 vào ngày 11/4.","id":"c22db510-5f8a-4655-a6f0-6f3cf76fc65b"},{"time":"1586516280","content":"-THÔNG TIN VỀ CA BỆNH 256-257: BN256: nam, 52 tuổi, quốc tịch Việt Nam, có địa chỉ ở Đình Dù, Văn Lâm, Hưng Yên. Ngày 27/3, bệnh nhân từ Nga về sân bay Nội Bài trên chuyến bay số hiệu SU290. Sau khi nhập cảnh, bệnh nhân được chuyển cách ly tập trung tại Trường Văn hóa Nghệ thuật tỉnh Vĩnh Phúc. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2; BN257: nữ, 15 tuổi, quốc tịch Việt Nam, trú tại xóm Hội, Hạ Lôi, Mê Linh, Hà Nội. Bệnh nhân là học sinh, đang nghỉ học ở nhà, không đi đâu. Ngày 20/3, BN243 (là bạn của bố bệnh nhân) đến nhà chơi và nói chuyện với bố bệnh nhân. Ngày 8/4, bệnh nhân có biểu hiện sốt, chảy nước mũi. Ngày 9/4, bệnh nhân được lấy mẫu xét nghiệm. Ngày 10/4, xét nghiệm cho kết quả dương tính với virus SARS-CoV-2. Bố bệnh nhân cũng đã được lấy mẫu xét nghiệm và cho kết quả âm tính. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2.","id":"21ed416c-6190-4cb5-aef6-264b7e96b75a"},{"time":"1586429700","content":"THÔNG BÁO VỀ 4 CA BỆNH 252 - 255: BN252 - nam, 6 tuổi, ở phường 12, quận 5, TP. HCM, sống tại Campuchia cùng gia đình có 5 người, trong đó 2 người đã được xác định mắc COVID-19 và được cách ly, điều trị tại Campuchia. Ngày 8/4, bệnh nhân cùng 2 người còn lại trong gia đình trở về Việt Nam qua cửa khẩu Mộc Bài, Tây Ninh; BN253 - nữ, 41 tuổi, ở Mê Linh, Hà Nội, là chị dâu, ở gần nhà và có tiếp xúc gần với BN243; BN254 - nam, 51 tuổi, trú ở Mê Linh, Hà Nội, là hàng xóm có tiếp xúc gần BN243, BN250; BN255 - nam, 29 tuổi, ở Bắc Quang, Hà Giang, ngày 27/3 từ Nga về Nội Bài trên chuyến bay SU290, được cách ly tập trung tại Vĩnh Phúc.","id":"f3cc7c75-f6c7-4584-ad22-a6361d9d81f8"},{"time":"1586333760","content":"THÊM 4 BỆNH NHÂN KHỎI BỆNH: Sáng 8/4, 3 bệnh nhân BN125, BN126 và BN152 tại Bệnh viện Điều trị COVID-19 Cần Giờ (TP HCM) đã được công bố khỏi bệnh. Cũng trong sáng nay, tại Bệnh viện dã chiến Củ Chi TP HCM, BN153 cũng được công bố khỏi bệnh. Tình trạng sức khỏe tốt, các bệnh nhân sẽ tiếp tục được dõi sức khỏe trong 14 ngày tiếp theo. Như vậy, đến nay, Việt Nam đã có 126 bệnh nhân COVID-19 khỏi bệnh. Số ca đang điều trị tại các cơ sở y tế hiện có 125 bệnh nhân.","id":"5d3f1c6b-17e6-4bdb-b83a-66e005e41154"},{"time":"1586299800","content":"THÔNG BÁO VỀ 2 CA BỆNH 250 - 251: BN250 - nữ, 50 tuổi, trú tại Hạ Lôi, Mê Linh, Hà Nội. Bệnh nhân là hàng xóm và có tiếp xúc gần BN243, ngày 2/4 khởi phát bệnh, hiện được điều trị, cách ly tại BV Bệnh Nhiệt đới Trung ương cơ sở 2; BN251 - nam, 64 tuổi, trú tại Bình Nghĩa, Bình Lục, Hà Nam, từ 20/3 đến nay điều trị tại Khoa Tiêu hoá, BVĐK tỉnh Hà Nam, có con trai và con dâu từ Hà Nội về chăm, hiện được điều trị, cách ly tại BVĐK tỉnh Hà Nam, đang tiếp tục điều tra nguồn lây.","id":"a3a0f67c-95c4-435e-8902-50e69f1b47fc"},{"time":"1586257200","content":"THÔNG BÁO VỀ 4 CA BỆNH 246 - 249: BN246 - nam, 33 tuổi, ở huyện Yên Thành, Nghệ An, làm đầu bếp tại Moscow (Nga), ngày 24/3 từ Nga trở về Việt Nam trên chuyến bay SU290 (ghế 49F), nhập cảnh Nội Bài ngày 25/3; BN247 - nam, 28 tuổi, ở phường 1, quận Bình Thạnh, TP.HCM, là đồng nghiệp, có tiếp xúc gần với BN124 và BN151; BN248 - nam, 20 tuổi, quốc tịch Việt Nam, từ Mỹ quá cảnh Nhật Bản về Việt Nam trên chuyến bay JL079 ngày 23/3 nhập cảnh tại Tân Sơn Nhất; BN249 - nam, 55 tuổi, quốc tịch Việt Nam, từ Mỹ quá cảnh tại Hồng Kông, nhập cảnh ngày 22/3, khởi phát bệnh tại Mỹ.","id":"3813a1f5-d92a-44da-94ac-6e4f9585327e"},{"time":"1586172180","content":"THÔNG BÁO VỀ 4 CA BỆNH 242 - 245: Bệnh nhân 242 (BN242) - nữ, 34 tuổi, ở xã Cẩm Quan, huyện Cẩm Xuyên, tỉnh Hà Tĩnh, sinh sống và làm việc tại Nga, ngày 25/3 từ Nga về Việt Nam trên chuyến bay SU290, ghế 23A, nhập cảnh tại Nội Bài; BN243 - nam, 46 tuổi, ở xã Mê Linh, huyện Mê Linh, TP Hà Nội, ngày 12/3 đưa vợ đi khám bệnh tại Khoa Miễn dịch - Dị ứng, Bệnh viện Bạch Mai và về trong ngày, ăn uống tại quán cơm đường Giải Phóng đối diện cổng bệnh viện, từ đó đến nay chưa quay lại Bệnh viện; BN244 - nữ, 44 tuổi, ở Đức Trạch, Bố Trạch, Quảng Bình, nhân viên phục vụ quán ăn nhanh tại Đức, từ Đức đến Nga trên chuyến bay SU2313, số ghế 20F, nối chuyến từ Nga về Việt Nam trên chuyến bay SU290, ghế 40C, nhập cảnh tại Nội Bài ngày 25/3; BN245 - nữ, 21 tuổi, ở Sơn Hải, Quỳnh Lưu, Nghệ An, nhân viên làm móng tại Tây Ban Nha, từ Tây Ban Nha đến Nga trên chuyến bay SU250, số ghế 26B, nối chuyến từ Nga về Việt Nam trên chuyến bay SU290, số ghế 30H và nhập cảnh tại Nội Bài ngày 25/3. Cả 4 bệnh nhân đang được cách ly, điều trị BV Bệnh Nhiệt đới Trung ương cơ sở 2.","id":"b9d4a10c-c015-4d22-ac86-3d3d6a339e5c"},{"time":"1586162040","content":"Hôm nay (6/4), Việt Nam đã có thêm 4 bệnh nhân mắc COVID-19 được công bố khỏi bệnh, nâng tổng số ca bình phục ở nước ta lên 95 người. Trong đó, gồm: BN122 (24 tuổi) điều trị tại Bệnh viện Đà Nẵng, vào viện hôm 22/3; BN154 (23 tuổi), điều trị tại bệnh viện Lao và bệnh Phổi Cần Thơ, vào viện hôm 24/3; hai bệnh nhân 117 và 118 điều trị tại Bệnh viện Đa khoa Tây Ninh, vào viện hôm 22/3.","id":"11cb3f8d-9239-4787-be90-5806d9622e80"},{"time":"1586084100","content":"THÔNG BÁO VỀ CA BỆNH 241 (BN241): Bệnh nhân nam, 20 tuổi, ở phường Thảo Điền, quận 2, TP.HCM, là du học sinh tại Anh. Ngày 21/3, bệnh nhân từ London lên chuyến bay của Vietnam Airlines số hiệu VN0050, số ghế 5A, về tới sân bay Cần Thơ ngày 22/3.","id":"cdee09d9-d081-4f7f-abdc-4a9f9b8d2e61"},{"time":"1585999320","content":"THÔNG BÁO VỀ CA BỆNH 240: Bệnh nhân nữ, 29 tuổi, ở huyện Lục Nam, tỉnh Bắc Giang, làm việc tại Bangkok, Thái Lan. Ngày 19/3, trước khi về Việt Nam, BN240 có tham gia buổi liên hoan với gia đình BN166. Ngày 20/3, bệnh nhân đáp chuyến bay VN618, ghế 28B về Hà Nội. Sau khi nhập cảnh, bệnh nhân được đưa đến khu cách ly tập trung tại Lữ đoàn 241, xã Quỳnh Lưu, huyện Nho Quan, tỉnh Ninh Bình. Ngày 1/4, bệnh nhân được chuyển điều trị tại Khoa Truyền nhiễm BVĐK tỉnh Ninh Bình. 6 trường hợp ở cùng phòng với bệnh nhân tại khu cách ly được lấy mẫu xét nghiệm trong đêm 1/4 và đều có kết quả âm tính.","id":"0caadac9-df0c-4ff4-9288-139223453b0e"},{"time":"1585954200","content":"THÔNG BÁO VỀ 2 CA BỆNH 238 - 239: BN 238 - nữ, 17 tuổi, ở thị trấn Thạch Hà, huyện Thạch Hà, tỉnh Hà Tĩnh, là lao động tự do tại Thái Lan, trước đó có ở cùng bạn (BN210) tại Thái Lan, ngày 17/3 đi xe ô tô từ Bangkok về Việt Nam, ngày 18/3 nhập cảnh qua cửa khẩu Cha Lo, tỉnh Quảng Bình, hiện đang được cách ly và điều trị tại BVĐK Cầu Treo, huyện Hương Sơn, Hà Tĩnh, tình trạng sức khoẻ ổn định; BN239 - nam, 71 tuổi, ở An Hoà, Tam Dương, tỉnh Vĩnh Phúc, ngày 11/3 đi khám, điều trị tại Bệnh viện Bạch Mai và về trong ngày, ngày 18/3 khám lại, ngày 19/3 quay lại Vĩnh Phúc, trong thời gian khám có mua đồ ăn ở căng tin, hiện đang được cách ly và điều trị tại BV Bệnh nhiệt đới Trung ương cơ sở 2.","id":"0ce9dda9-dc4d-489d-9cef-8ad2b45398c1"},{"time":"1585913940","content":"THÔNG BÁO VỀ CA BỆNH 234-237: BN234: nữ, 69 tuổi, quốc tịch Việt Nam, có địa chỉ tại huyện Buôn Đôn, tỉnh Đăk Lăk. Ngày 17/3, bệnh nhân từ Paris về Việt Nam trên chuyến bay của Vietnam Airlines, số hiệu VN2106, số ghế 45 và nhập cảnh tại Sân bay Tân Sơn Nhất ngày 18/3; BN235: nam, 25 tuổi, quốc tịch Anh. Ngày 14/3/2020 có đi quán Bar Buddha (TP. Hồ Chí Minh); BN236: nữ, 26 tuổi, quốc tịch Anh, địa chỉ lưu trú tại phường Thảo Điền, Quận 2, TP. Hồ Chí Minh. Ngày 14/3, bệnh nhân đi quán bar Buddha, tiếp xúc với trường hợp bệnh COVID-19; BN237: nam, 64 tuổi, quốc tịch Thụy Điển, đến Việt Nam từ cuối tháng 12/2019, di chuyển nhiều địa điểm và quay lại Hà Nội từ 22/3 đến nay.","id":"528e24b1-cd8d-4b56-9d72-215a955d0304"},{"time":"1585893720","content":"Trưa 3/4, Tiểu ban Điều trị, Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 thông tin 10 bệnh nhân mắc COVID-19 được công bố khỏi bệnh. Trong đó, có 7 bệnh nhân tại Bệnh viện đa khoa tỉnh Bình Thuận, gồm: Bệnh nhân 34 (nữ doanh nhân 51 tuổi), BN37 (nhân viên của BN34), BN38 (con dâu BN34), BN40 (cháu của BN34), BN41 (chồng BN34), BN42 (con trai BN34), BN43 (thông gia BN34); 3 nam bệnh nhân tại Bệnh viện điều trị COVID-19 Cần Giờ (TP HCM) cũng được công bố khỏi bệnh, gồm: BN99 (29 tuổi); BN100 (55 tuổi) và BN121 (58 tuổi). Các trường hợp trên sẽ tiếp tục được cách ly và theo dõi sức khỏe trong 14 ngày tiếp theo.","id":"30904f25-e5f2-4c13-88c7-3d2c8df546fe"},{"time":"1585867800","content":"THÔNG BÁO VỀ 6 CA BỆNH TỪ 228 ĐẾN 233: Bệnh nhân 228 (BN228) - nam, 29 tuổi, ở Bắc Giang, nhập cảnh ngày 20/3; BN229 - nữ, 30 tuổi, ở Hà Tĩnh, nhập cảnh ngày 20/3; BN230 - nữ, 28 tuổi, ở Hà Tĩnh, nhập cảnh ngày 20/3; BN231 - nữ, 57 tuổi, ở xã Kim Lư, huyện Na Rì, tỉnh Bắc Kạn, là nhân viên Công ty Trường Sinh, cùng đoàn của BV Bạch Mai công tác tại tỉnh Hà Nam ngày 27/3; BN232 - nam, 67 tuổi, ở Bà Rịa-Vũng Tàu, từ nước ngoài về trên chuyến bay SU290, nhập cảnh ngày 27/3; BN233 - nữ, 24 tuổi, ở Diễn Châu, Nghệ An, từ nước ngoài về trên chuyến bay SU290, nhập cảnh ngày 27/3. Các bệnh nhân BN228, BN229, BN230, BN232, BN233 đều đã được cách ly ngay sau khi nhập cảnh.","id":"d45f8c27-1871-4a7a-9bcb-cc78429ff8fb"},{"time":"1585826160","content":"THÔNG BÁO VỀ CA BỆNH 223-227: BN223: nữ, 29 tuổi, địa chỉ: Hải Hậu, Nam Định, chăm sóc người thân tại Khoa Phục hồi chức năng, Bệnh viện Bạch Mai từ 11/3. Từ 11/3-24/3 bệnh nhân thường xuyên đi ăn uống và mua đồ tạp hoá ở căng tin, có tiếp xúc với đội cung cấp nước sôi của Công ty Trường Sinh; BN224: nam, 39 tuổi, quốc tịch Brazil, có địa chỉ tại phường Thảo Điền, Q.2, TP Hồ Chí Minh. Bệnh nhân có thời gian sống cùng phòng với BN158 tại chung cư Masteri, không có triệu chứng lâm sàng; BN225: nam, 35 tuổi, quê An Đông, An Dương, Hải Phòng, làm việc ở Matxcova Nga 10 năm nay, về nước trên chuyến bay SU290 ghế 50D ngày 25/3/2020 và được cách ly tại Đại học FPT- Hòa Lạc, Thạch Thất; BN226: nam, 22 tuổi, về nước cùng chuyến bay với BN 212 ngày 27/3 và được cách ly tại Trường Văn hóa Nghệ thuật Vĩnh Phúc; BN227: nam, 31 tuổi, là con của BN209, có tiếp xúc gần tại gia đình trong khoảng thời gian từ 16-25/3.","id":"08351087-d7c6-4780-9a31-6131ac92012b"},{"time":"1585818120","content":"Việt Nam công bố 12 trường hợp được chữa khỏi bệnh COVID-19 bao gồm: 11 bệnh nhân điều trị tại BV Bệnh Nhiệt đới Trung ương cơ sở Đông Anh (BN19, BN63, BN76, BN78, BN107, BN129, BN131, BN132, BN138, BN179, BN198) và một bé trai 11 tuổi, quốc tịch Anh, điều trị tại khoa Truyền nhiễm Trung tâm y tế huyện Thanh Miện, tỉnh Hải Dương đã được công bố khỏi bệnh (BN73).","id":"d17ed52f-ede8-46f9-b1a6-7d16f8819ddf"},{"time":"1585781400","content":"THÔNG BÁO VỀ 4 CA BỆNH TỪ 219 - 222: Bệnh nhân thứ 219 (BN219) - nữ, 59 tuổi, quê Hưng Yên, đi chăm sóc người bệnh tại Khoa Thần kinh, BV Bạch Mai, cùng phòng với BN133 ngày 16/3; BN220 - nam, 20 tuổi, từ Pháp về nước ngày 17/3; BN221 - nữ, 24 tuổi, du học sinh tại Canada, ngày 24/3 về nước, có quá cảnh ở Đài Bắc, Đài Loan; BN222 - nữ, 28 tuổi ở Phúc Lợi, Long Biên, Hà Nội, sống và làm việc tại Mỹ, ngày 20/3 về Việt Nam trên chuyến bay mang số hiệu JL751.","id":"c8b35f49-224a-42d0-9d30-76c7f3ffaf8e"},{"time":"1585744380","content":"THÔNG BÁO VỀ 6 CA BỆNH 213 - 218: Bệnh nhân thứ 213 (BN213) - nữ, 40 tuổi, ở KĐT Thanh Hà, Cự Khê, Thanh Oai, Hà Nội, đã cùng chồng đến khám tại BV Bạch Mai; BN214 - nữ nhân viên 45 tuổi của Công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mail BN215 - nam nhân viên 31 tuổi của Công ty Trường Sinh; BN216 - nữ,48 tuổi, từ Đức trở về Việt Nam trên chuyến bay SU 290 ngày 23/3; BN217 - nữ, 25 tuổi, ở Khánh Sơn 2, Nam Đàn, Nghệ An, từ Nhật Bản về nước ngày 25/3 trên chuyến bay NH857 (ghế 31K); BN218 - nữ 43 tuổi, ở Phú Xá, Thái Nguyên, về nước trên chuyến bay SU290 (số ghế 46G) ngày 25/3.","id":"c2026299-f37d-4519-a950-55a48c95f698"},{"time":"1585736100","content":"Thủ tướng Chính phủ ký Quyết định 447/QĐ-TTg ngày 1/4/2020 về việc công bố dịch COVID-19. Thủ tướng Chính phủ yêu cầu các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, UBND tỉnh, thành phố trực thuộc Trung ương, các cơ sở y tế, tổ chức, cá nhân liên quan triển khai thực hiện nghiêm các chỉ đạo của Ban Bí thư Trung ương Đảng tại Công văn số 79-CV/TW ngày 30/1/2020; của Bộ Chính trị tại Thông báo số 172-TB/TW ngày 21/3/2020; chỉ đạo của Thủ tướng Chính phủ tại các Chỉ thị: số 05/CT-TTg ngày 28/1/2020; 06/CT-TTg ngày 31/1/2020, số 15/CT-TTg ngày 27/3/2020, số 16/CT-TTg ngày 31/3/2020; các chỉ đạo của Ban Chỉ đạo quốc gia phòng, chống dịch bệnh viêm đường hô hấp cấp do chủng mới của vi rút corona gây ra và các quy định của pháp luật có liên quan.","id":"56076f30-9568-4d8a-81bc-df71a6cc1541"},{"time":"1585695300","content":"THÔNG BÁO VỀ 5 CA BỆNH 209 - 212: Bệnh nhân thứ 208 (BN208) là nữ nhân viên 38 tuổi của Công ty Trường Sinh cung cấp dịch vụ cho Bệnh viện Bạch Mai; BN209, nữ, 55 tuổi, ở Đức Giang, Long Biên, Hà Nội, nấu ăn cho Công ty Xăng dầu Khu vực I, từ 18/3 đến 24/3 có tiếp xúc gần với BN163. Những người có tiếp xúc gần với BN209 gồm: chồng, 2 con trai, mẹ đẻ và người giúp việc. BN210, nữ, 26 tuổi, ở huyện Can Lộc, tỉnh Hà Tĩnh, từ Thái Lan về ngày 20/3, trước đó có tiếp xúc gần với BN146; BN211, nữ, 23 tuổi, là du học sinh tại Mỹ, ở Chùa Láng, Láng Thượng, Đống Đa, Hà Nội. Ngày 19/3, bệnh nhân từ Mỹ về Việt Nam quá cảnh Abu Dhabi và Bangkok, đến Hà Nội ngày 20/3; BN212, nữ, 35 tuổi, ở Hòa Tiến, Hưng Hà, Thái Bình, cùng chồng từ Nga về Việt Nam ngày 27/3 trên chuyến bay mang số hiệu SU290 (ghế 42C).","id":"50ef4094-af9c-4783-b012-a63469bf316f"},{"time":"1585652580","content":"THÔNG BÁO VỀ 3 CA BỆNH 205 - 207: Bệnh nhân thứ 205 (BN205) là nam nhân viên 41 tuổi của Công ty TNHH Trường Sinh, cung cấp dịch vụ cho Bệnh viện Bạch Mai; BN206 là nam giới, 48 tuổi, ở phường An Phú, Quận 2, TP.HCM, là lái xe riêng của BN124 và BN151, hàng ngày đưa đón hai người đến các chi nhánh công ty tại huyện Vĩnh Cửu, Đồng Nai và Quận 12, TP.HCM. BN207 là nam, quốc tịch Brazil, 49 tuổi, trú tại phường Thảo Điền, Quận 2, TP.HCM, là chồng của BN151 và đồng nghiệp BN124.","id":"f730ec73-451e-4f12-86d6-2cbe23aa5ef7"},{"time":"1585609200","content":"THÔNG BÁO VỀ CA BỆNH 204 (BN204): Nam, 10 tuổi, có địa chỉ tại phường Cát Lái, quận 2, TP.HCM. BN204 đi từ Praha (CH Czech) tới Istabul (Thổ Nhĩ Kỳ) trên chuyến bay TK1770 của Turkish Airlines, số ghế 20B vào ngày 14/3 và từ Istanbul-Thổ Nhĩ Kỳ lên chuyến bay số hiệu TK162, số ghế 16K về tới Việt Nam ngày 15/3 (cùng chuyến bay với BN83). Hiện bệnh nhân đang được cách ly tại Bệnh viện COVID-19 Cần Giờ.","id":"65ce8ba4-ccc6-4d97-8356-aefbc1a37de6"},{"time":"1585566360","content":"THÔNG BÁO VỀ 9 CA BỆNH 195 - 203: BN195, BN196, BN198, BN199, BN200, BN201, BN202 đều là nữ giới, là nhân viên Công ty TNHH Trường Sinh tại căng tin Bệnh viện Bạch Mai; BN197, nam, 41 tuổi, ở KĐT Thanh Hà, Cự Khê, Thanh Oai, Hà Nội, có đến khám tại BV Bạch Mai ngày 12/3. Cả 8 ca này đều được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở Đông Anh, sức khoẻ ổn định. BN203, nữ, 35 tuổi, quốc tịch Việt Nam, từ Hy Lạp về trên chuyến bay TK162, số ghế 21A, có quá cảnh ở Thổ Nhĩ Kỳ, nhập cảnh Tân Sơn Nhất ngày 17/3.","id":"58267426-faed-4b0e-9a23-dc40d74a6273"},{"time":"1585555080","content":"Sáng 30/3, BV Bệnh nhiệt đới Trung ương cơ sở 2 đã làm lễ công bố chữa khỏi COVID-19 cho 27 bệnh nhân. Các bệnh nhân được chữa khỏi hoàn toàn gồm: BN17; BN22; BN24; BN27; BN39; BN46; BN47; BN 51; BN 55; BN 56; BN 58; BN59; BN60; BN 62; BN 69; BN 70; BN 71; BN 77; BN 85; BN 88; BN93; BN 110; BN 112; BN 113; BN 130; BN 140 và BN 187.","id":"5e1909ca-559e-4edb-8074-b224a448a9a1"},{"time":"1585532700","content":"THÔNG BÁO VỀ 7 CA BỆNH BN189-BN194: BN189: nữ, 46 tuổi, địa chỉ tại Nông Cống, Thanh Hóa, là nhân viên thuộc bộ phận chuyển phát nước sôi của Công ty Trường Sinh tại Bệnh viện Bạch Mai; BN190: nữ, sinh năm 1971, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai; BN191: nữ, sinh năm 1984, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai; BN192: nữ, sinh năm 1997, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai; BN193: nữ, sinh năm 1999, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai; BN194: nữ, sinh năm 1978, làm việc tại công ty Trường Sinh cung cấp dịch vụ cho BV Bạch Mai. Thông tin về các ca bệnh này chúng tôi sẽ cập nhật sau. Do sai sót trong khâu thu thập và cập nhật thông tin, nên trong bản Thông tin báo chí phát hành lúc 18h30 29/3, chúng tôi đã để trùng lắp trường hợp BN184 với trường hợp BN173 đã công bố trước đó và sai chi tiết của BN185. Nay xin thay vào vị trí BN184 ca bệnh sau đây, đồng thời cung cấp thông tin chuẩn về BN185. BN184: nữ, 42 tuổi, địa chỉ tại Diễn Vạn, Diễn Châu, Nghệ An, là nhân viên thuộc bộ phận bán hàng và chuyển phát nước sôi của Công ty TNHH Trường Sinh tại căng tin và các khoa/phòng Bệnh viện Bạch Mai. CA BỆNH 185 BN185: nam, 38 tuổi, địa chỉ tại Đông La, Hoài Đức, Hà Nội. Bệnh nhân vào chăm anh rể điều trị tại Khoa Thần kinh – Bệnh viện Bạch Mai các ngày từ 15-16/3 và 18-19/3, trong đó có ít nhất 2 lần qua căng tin của bệnh viện để ăn và mua đồ.","id":"fe0abd3a-4cc6-43d8-ae74-df141edf0c5a"},{"time":"1585499460","content":"Ngày 29/3, Bệnh viện Dã Chiến Củ Chi (TP.HCM) đã có 04 bệnh nhân mắc COVID-19 được điều trị khỏi và ra viện. 4 bệnh nhân gồm: BN64: Bệnh nhân nữ, 35 tuổi, quốc tịch Việt Nam. Ngày vào viện: 17/3/2020. Kết quả xét nghiệm: Xét nghiệm cho kết quả âm tính với SARS-CoV-2 ngày 24-27/3/2020; BN66: Bệnh nhân nữ, 20 tuổi, quốc tịch Việt Nam. Ngày vào viện: 17/3/2020. Kết quả xét nghiệm: Xét nghiệm SARS-CoV-2 cho kết quả âm tính ngày 20,22,25 và 27/3/2020; BN79: Bệnh nhân nữ, 48 tuổi. Ngày vào viện: 16/3/2020. Kết quả xét nghiệm: Xét nghiệm SARS-CoV-2 cho kết quả âm tính ngày 24-27/3/2020; BN90: Bệnh nhân nữ, 21 tuổi, quốc tịch Việt Nam. Ngày vào viện: 20/3/2020. Kết quả xét nghiệm: Xét nghiệm SARS-CoV-2 cho kết quả âm tính ngày 23-27/3/2020.","id":"eb8f65f9-2b8d-48a7-917d-5ec776fce3e0"},{"time":"1585482180","content":"THÔNG BÁO VỀ 9 CA BỆNH TỪ 180 ĐẾN 188: Bệnh nhân thứ 180 (BN180) là nữ, 27 tuổi, ở Hợp Thanh, Mỹ Đức, Hà Nội, du học sinh tại Pháp (quá cảnh Thái Lan) về Nội Bài ngày 20/3 trên chuyến bay TG564; BN181, nam, 33 tuổi, ở Hà Nội, cùng chuyến bay với BN180; BN182, nữ, 19 tuổi, ở Hà Nội, du học sinh từ Thuỵ Sỹ (quá cảnh) Thái Lan về Nội Bài ngày 20/3 trên chuyến bay VN618. Cả BN180, BN181, BN182 đều được cách ly tập trung tại Lữ đoàn 241- Quỳnh Lưu - Nho Quan - Ninh Bình. BN183, 43 tuổi, ở Trung Hòa, Cầu Giấy, là nữ phóng viên có tiếp xúc gần với BN148 ngày 12/3. BN184, nữ, 43 tuổi, ở Cao Minh, huyện Phúc Yên, tỉnh Vĩnh Phúc, từ Nga về Nội Bài trên chuyến bay SU290 ngày 25/3; BN185, nam, 38 tuổo, ở Đông Lao, Đông La, Hoài Đức, Hà Nội, điều trị 8 ngày tại khoa Thần Kinh bệnh viện Bạch Mai; BN186, nữ, 52 tuổi, quốc tịch Pháp, là vợ của BN76, đến Tân Sơn Nhất ngày 10/3 trên chuyến bay TK162, từ ngày 10/3-16/3, bệnh nhân đi qua TP.HCM, Cần Thơ, Hội An và Huế, Ninh Bình; BN187, nam, 30 tuổi, quốc tịch Mỹ, địa chỉ ở Quảng An, Tây Hồ, Hà Nội. Từ nước ngoài về sân bay Nội Bài trên chuyến bay VN0054 ngày 13/3. BN188, nữ, 44 tuổi, địa chỉ tại Mỹ Lương, Mỹ Đức, Hà Nội, là nhân viên của Công ty Trường Sinh cung cấp nước sôi cho Bệnh viện Bạch Mai, tiếp xúc gần với BN169.","id":"d92676d4-a03d-4bd9-b76c-45c01b414f44"},{"time":"1585440960","content":"THÔNG BÁO VỀ 5 CA BỆNH 175 ĐẾN 179: Tới 6h sáng 29/3, đã ghi nhận thêm 5 trường hợp mắc mới, nâng tổng số người mắc COVID-19 của Việt Nam lên 179. BN175 (nam, 57 tuổi), BN176 (nữ, 38 tuổi), BN177 (nữ, 49 tuổi), BN178 (nữ, 44 tuổi) là 4 bệnh nhân cùng làm việc tại Công ty Trường Sinh cung cấp dịch vụ cho Bệnh viện Bạch Mai, tiếp xúc với nhiều người. BN179 ở Hà Đông, Hà Nội, 62 tuổi, từ nước ngoài về trên chuyến bay EK394 ngày 18/03.","id":"71a052c6-737f-4533-ab6d-8ba8d299d7a3"},{"time":"1585395000","content":"THÔNG BÁO VỀ 5 CA BỆNH 170 - 174: BN170 là nam giới, 27 tuổi, ở Định Hoá, Kim Sơn, Ninh Bình, thợ làm thạch cao, chăm bố điều trị ở Bệnh viện Bạch Mai từ 20/3, sốt 38,5 độ từ 22/3; BN171 là nữ giới, 19 tuổi, là du học sinh tại Mỹ, địa chỉ tại phường 11, quận 10, TP. HCM, từ Mỹ về, quá cảnh ở Philippines, nhập cảnh Việt Nam ngày 13/3; BN172 là nữ giới, con dâu BN133 (bệnh nhân Lào Cai được phát hiện ở BV Bạch Mai), chăm sóc BN133 trong 23 ngày; BN173 là nữ giới, quốc tịch Việt Nam, sống và làm việc Moscow, về nước ngày 25/3; BN174 là nữ giới, làm việc tại nhà ăn Bệnh viện Bạch Mai, có tiếp xúc với nhiều người.","id":"d64ccaa1-d7e5-4a6c-af37-adb01eebabfb"},{"time":"1585356240","content":"THÔNG BÁO VỀ CA BỆNH 164-169: BN164: nam, 23 tuổi, quốc tịch Việt Nam, có địa chỉ ở Rạch Giá, Kiên Giang. Bệnh nhân là du học sinh tại Anh, về Việt Nam ngày 23/03/2020 trên chuyến bay mang số hiệu VN0054 của Vietnam Airlines (ghế 22K), nhập cảnh tại sân bay Vân Đồn; BN165: nam, 58 tuổi, quốc tịch Việt Nam, địa chỉ ở Tiên Dương, Đông Anh, Hà Nội. Bệnh nhân từ Anh về Việt Nam ngày 23/03/2020 trên chuyến bay mang số hiệu VN0054 của Vietnam Airlines (ghế 41C), nhập cảnh tại sân bay Vân Đồn; BN166: nữ, 25 tuổi, quốc tịch Việt Nam, địa chỉ ở Đông Phú, Lục Nam, Bắc Giang. Bệnh nhân sống tại Thái Lan, về Việt Nam ngày 20/03/2020 trên chuyến bay mang số hiệu TG564 của Thai Airways (ghế 40B); BN167: nữ, 20 tuổi, quốc tịch Đan Mạch, lưu trú tại khách sạn ở Quận Hoàn Kiếm, Hà Nội. Bệnh nhân là khách du lịch đi cùng bạn 22 tuổi. Ngày 7/3/2020 bệnh nhân và bạn đến Hà Nội trên chuyến bay số hiệu QR0976 (ghế 37K và 37J), nhập cảnh tại sân bay Nội Bài ngày 08/3/2020; BN168 và BN169: đều là nữ, là nhân viên cung cấp nước sôi của Bệnh viện Bạch Mai.","id":"75c616e0-fe62-4b00-9dbf-2e8338ac4733"},{"time":"1585307220","content":"THÔNG BÁO VỀ CA BỆNH 154-163: BN154: nữ, quốc tịch Việt Nam, 23 tuổi, có địa chỉ tại phường Hồng Hải, TP Hạ Long, Quảng Ninh, là du học sinh tại Anh từ năm 2018; BN155: nữ, quốc tịch Việt Nam, 21 tuổi, có địa chỉ tại thôn Trung, thị trấn Ân Thi, tỉnh Hưng Yên, sinh viên trường Đại học Huddersfield (Anh); BN156: nam, quốc tịch Việt Nam, 21 tuổi, có địa chỉ tại Phường 7, TP Trà Vinh, du học sinh tại Anh; BN157: nữ, quốc tịch Anh, 31 tuổi, giáo viên Eschool - Eclass, hiện ngụ tại đường Tôn Đản, phường 13, quận 4, TP. Hồ Chí Minh; BN158: nam, quốc tịch Brazil, 45 tuổi , nghề nghiệp – kỹ thuật viên, hiện ngụ tại đường 42, quận 2, TP. Hồ Chí Minh; BN159: nam, quốc tịch Brazil, 33 tuổi, hiện ngụ tại phường Thạnh Mỹ Lợi, quận 2, TP. Hồ Chí Minh. Bệnh nhân có tiếp xúc ca bệnh dương tính trong quán bar Buddha ngày 14/3/2020; BN160: nữ, quốc tịch Việt Nam, 30 tuổi, ngụ tại phường Lộc Phát, TP Bảo Lộc, tỉnh Lâm Đồng; BN161: nữ, 88 tuổi , ngụ tại Tân Quang, Văn Lâm, Hưng Yên; BN162: nữ, 63 tuổi, con dâu BN161, ngụ tại Thượng Thanh, Long Biên, Hà Nội; BN163: nữ, 43 tuổi (cháu gái BN161), ngụ tại Thượng Thanh, Long Biên, Hà Nội.","id":"224f6ac9-3d38-4573-97e7-24bac0c81964"},{"time":"1585279500","content":"Thông tin sáng 27/3 cho thấy, trong số 136 bệnh nhân COVID-19 đang điều trị, có 38 người đã nhận kết quả âm tính từ 1 đến 4 lần. Cụ thể, số bệnh nhân nhận kết quả âm tính 4 lần có 4 người, gồm: BN29, BN45, BN53 và BN66. Ngoài số này, có 4 bệnh nhân khác nhận kết quả âm tính 3 lần gồm: BN17, BN27, BN28, BN35. Số bệnh nhân nhận 2 lần âm tính liên tiếp có 11 người, gồm: Ngoài 8 bệnh nhân âm tính 3 lần có thêm BN24, BN25, BN59.","id":"6d08ac07-b987-4538-9a48-671d77fc8d62"},{"time":"1585220880","content":"THÔNG BÁO VỀ CA BỆNH 149-153: BN149: nam, 40 tuổi, quốc tịch Việt Nam, địa chỉ ở Long Biên, Hà Nội. Bệnh nhân là lao động tự do tại Bang Hessen - CHLB Đức. Ngày 23/3/2020, bệnh nhân đến Sân bay Vân Đồn trên chuyến bay VN36 của Vietnam Airlines, số ghế 55C (cùng với mẹ, 68 tuổi, ngồi ghế 55A). Lúc nhập cảnh, bệnh nhân không có biểu hiện sốt, không ho, không viêm phổi, sau đó được cách ly Trường Quân sự tỉnh Quảng Ninh; BN150: nam, quốc tịch Việt Nam, 55 tuổi, trú tại phường Tân Định, Quận 1, TP. Hồ Chí Minh. Ngày 13/3/2020, bệnh nhân cùng vợ từ Hoa Kỳ về Việt Nam, có quá cảnh tại Đài Loan - Trung Quốc trên chuyến bay của hãng hàng không EVA Air, số hiệu BR395, số ghế 2D, 2K và nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất; BN151: nữ, quốc tịch Brazil, 45 tuổi, trú tại phường Thảo Điền, Quận 2, TP. Hồ Chí Minh. Bệnh nhân là đồng nghiệp, tiếp xúc gần với BN124. Ngày 23/3, bệnh nhân được xác định là người tiếp xúc gần BN124 và được lấy mẫu xét nghiệm và chuyển cách ly tập trung tại Khu C - Trường thiếu sinh quân, huyện Củ Chi; BN152: nữ, quốc tịch Việt Nam, 27 tuổi, trú tại phường Tây Thạnh, quận Tân Phú, TP. Hồ Chí Minh. Bệnh nhân là chị gái sống cùng nhà với BN127 (nam nhân viên quán Bar Buddha); BN153: nữ, quốc tịch Việt Nam, 60 tuổi, trú tại quận Hải Châu, TP. Đà Nẵng. Tiền sử chưa ghi nhận bệnh lý. Bệnh nhân sang Australia thăm người thân và trở về Việt Nam ngày 21/3/2020 trên chuyến bay của Vietnam Airlines số hiệu VN772, nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất. Sau nhập cảnh, bệnh nhân được chuyển khu cách ly tập trung tại ký túc xá Đại học Quốc gia TP. Hồ Chí Minh.","id":"fd25bae4-c7f9-4cce-9525-fac83d1f8e77"},{"time":"1585178520","content":"THÔNG BÁO VỀ 7 CA BỆNH MỚI (142 - 148): BN142, nam, 26 tuổi, ở huyện Bình Chánh, TP.HCM, là du học sinh Mỹ. Ngày 08/3, bệnh nhân khởi hành từ Texas quá cảnh tại Đài Loan, sau đó đáp chuyến bay của Eva Air số hiệu BR395 nhập cảnh Việt Nam ngày 10/3 tại Tân Sơn Nhất. Sau khi nhập cảnh, bệnh nhân đã đến thăm người nhà tại Bệnh viện Bình Dân, Lãnh sự quán Hoa Kỳ và cũng đã tiếp xúc một số cán bộ làm công tác khai báo tạm trú tại xã Tân Túc, huyện Bình Chánh; BN143, nữ, 58 tuổi, quốc tịch Nam Phi, ở phường Tân Sơn Nhì, quận Tân Phú, TP. HCM. Bệnh nhân khởi hành từ Seattle (Washington, Mỹ), quá cảnh tại Đài Loan, sau đó đáp chuyến bay của Eva Air số hiệu BR395, số ghế 48A, nhập cảnh Việt Nam ngày 21/3/2020 tại Tân Sơn Nhất. Bệnh nhân đã tiếp xúc với người thân xác định mắc bệnh COVID-19 trước khi về Việt Nam; BN144, nam, quốc tịch Việt Nam, 22 tuổi, ở hường 14, quận Phú Nhuận, TP. HCM. Bệnh nhân từ Anh về Việt Nam trên chuyến bay của Vietnam Airlines VN0050 ngày 22/3; BN145, nam, quốc tịch Việt Nam, 34 tuổi, trú tại phường Sơn Kỳ, quận Tân Phú, TP.HCM. Nghề nghiệp là thợ làm móng. Bệnh nhân đáp chuyến bay VN0050 của Hãng hàng không VietnamAirlines về sân bay Cần Thơ ngày 22/3; BN146, nữ, 17 tuổi, địa chỉ ở xã Nghi Thiết, huyện Nghi Lộc, Nghệ An. Bệnh nhân đi từ Thái Lan về ngày 20/3, trước đó có tiếp xúc gần với ca dương tính xác định tại Đà Nẵng. BN147, nam, 19 tuổi, ở Yên Hoà, Cầu Giấy, Hà Nội. Bệnh nhân là du học sinh từ Anh, đáp chuyến bay VN0054 của Vietnam Airlines về Nội Bài ngày 21/3; BN148, nam, 58 tuổi, quốc tịch Pháp, ở Ô Chợ Dừa, Đống Đa, Hà Nội. Bệnh nhân đến Việt Nam ngày 12/3 trên chuyến bay VN0018. Từ 12/3-19/3, bệnh nhân có đi đến nhiều điểm ở Hà Nội.","id":"577a9ab3-73ee-4021-bc31-47157b41cc02"},{"time":"1585139940","content":"THÔNG BÁO VỀ CA BỆNH 135-141: BN135: nữ 27 tuổi (địa chỉ của bố mẹ ở quận Lê Chân, TP.Hải Phòng). Ngày 19/3/2020 bệnh nhân khởi hành từ Copenhagen, Đan Mạch, quá cảnh tại Doha và Bangkok, nhập cảnh Việt Nam ngày 21/3/2020 trên chuyến bay số hiệu PG947; BN136: nữ, 23 tuổi ở quận Hoàng Mai, Hà Nội. Bệnh nhân là học sinh từ Mỹ, nhập cảnh về Nội Bài ngày 16/03/2020; BN137: nam, 36 tuổi ở Yên Thành, Nghệ An, là du khách từ Đức, nhập cảnh về Nội Bài ngày 15/03/2020; BN138: nam, 23 tuổi ở quận Đống Đa, Hà Nội, là du học sinh từ Anh, nhập cảnh về Nội Bài ngày 21/03/2020 trên chuyến bay VN0054; BN139: nữ, 24 tuổi ở quận Hai Bà Trưng, Hà Nội, là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 21/03/2020 trên chuyến bay VN0054; BN140: nam, 21 tuổi ở Tây Hồ, Hà Nội, là du học sinh từ Anh, nhập cảnh về Nội Bài ngày 21/03/2020 trên chuyến bay VN0054; BN141: bác sỹ, 29 tuổi, làm việc tại Khoa Cấp cứu, Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, bị lây khi thao tác thiết lập máy thở cho BN28, phơi nhiễm cùng ngày với một bác sĩ khác là BN116.","id":"6dbff376-0ce8-44c0-a6a3-3ceb8b437006"},{"time":"1585098480","content":"THÔNG BÁO KHẨN SỐ 7 CỦA BỘ Y TẾ: 8h00 ngày 25/3/2020, Bộ Y tế thông báo đã xác định được các chuyến bay sau có hành khách mắc COVID-19, bao gồm: 1. EK364 của Emirates từ Dubai đến TPHCM ngày 15/3/2020 (nối từ chuyến EK 30 của Emirates từ London đến Dubai); 2. SU290 của Aeroflot từ Moscow đến Hà Nội ngày 15/3/2020; 3. TG560 của Thai Airways từ Bangkok đến Hà Nội ngày 15/3/2020 (nối chuyến tử London); 4. BI 381 của Royal Brunei Airlines từ Brunei đến TPHCM ngày 17/3/2020 (nối chuyến từ Malaysia); 5. EK392 của Emirates từ Dubai đến TPHCM ngày 19/3/2020 (nối từ chuyến EK4 của Emirates từ London đến Dubai); 6. NH831 của All Nippon Airways (ANA) từ Nhật Bản đến TPHCM ngày 19/3/2020 (nối chuyến từ Hoa Kỳ); 7. JL751 của Japan Airlines từ Tokyo đến Hà Nội ngày 20/3/2020. Bộ Y tế đề nghị tất cả hành khách trên các chuyến bay nói trên liên hệ ngay với Trung tâm Kiểm soát Bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ. Các đại lý bán vé cho các hành khách trên có trách nhiệm thông báo cho hành khách đã mua vé bay trên các chuyến máy bay này.","id":"d393ae25-6fc0-43db-93ec-c89723f5e1d6"},{"time":"1585061280","content":"THÔNG BÁO VỀ CA BỆNH 124-134: BN124: nam, 52 tuổi, quốc tịch Brazil, trú tại Quận 2, TP. Hồ Chí Minh. Ngày 14/3/2020, bệnh nhân có đến quán Bar Buddha; BN125: nữ, quốc tịch Nam Phi, 22 tuổi, trú tại Quận 7, TPHCM, đã từng từng đến quán Bar Buddha từ 21h30 ngày 14/3/2020 đến 03h00 ngày 15/3/2020; BN126: nam, quốc tịch Nam Phi, 28 tuổi, trú tại Quận 7, TP Hồ Chí Minh, là bạn với BN125; BN127: nam, 23 tuổi, trú tại Quận Tân Phú, TP. Hồ Chí Minh, là nhân viên phục vụ bàn (theo ca 21h00 - 04h00) tại quán Bar Buddha - Quận 2; BN128: nam, 20 tuổi ở Lê Chân, TP. Hải Phòng, là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 20/03/2020 trên chuyến bay VN0054. BN129: nam, 20 tuổi ở Nghĩa Tân, Hà Nội, là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 20/03/2020 trên chuyến bay VN0054; BN130: nam, 30 tuổi, địa chỉ ở Quận Bình Chánh, TP. Hồ Chí Minh, là du khách từ Tây Ban Nha, quá cảnh tại Nga và về Nội Bài ngày 22/03/2020 trên chuyến bay SU290; BN131: nam, 23 tuổi, địa chỉ ở Quận Bình Chánh, TP. Hồ Chí Minh, là du khách từ Tây Ban Nha, quá cảnh tại Nga và về Nội Bài ngày 22/03/2020 trên chuyến bay SU290; BN132: nữ, 25 tuổi, địa chỉ ở Quận Long Biên, Hà Nội, là du khách từ Tây Ban Nha, quá cảnh tại Nga và về Nội Bài ngày 22/03/2020 trên chuyến bay SU290; BN133: nữ, 66 tuổi ở Tân Phong, Lai Châu, trong tháng 3/2020 có đến Bệnh viện Bạch Mai điều trị bệnh và 22/03/2020 trở về nhà tại tỉnh Lai Châu; BN134: nam, 10 tuổi ở Thạch Thất, Hà Nội, là du khách từ nước ngoài, nhập cảnh về Nội Bài ngày 18/03/2020 trên chuyến bay SU290.","id":"8862e4f1-4281-4d06-a9e4-cbbd1f8481b3"},{"time":"1584972180","content":"THÔNG BÁO VỀ CA BỆNH 123: Bệnh nhân thứ 123 (BN123) là nữ giới, 17 tuổi, trú tại huyện Bình Đại, tỉnh Bến Tre. BN123 sống tại Sarawar, Malaysia được 3-4 tháng nay. Ngày 17/3/2020, bệnh nhân từ Malaysia sang Bandar Seri Begawa - Brunei, lên chuyến bay của hãng hàng không Royal Brunei Airline tới sân bay Tân Sơn Nhất buổi trưa cùng ngày. Bệnh nhân về Bến Tre trên chuyến xe lúc 15h30 chiều ngày 17/3/2020 của nhà xe Công Tạo và được bạn đón về nhà, tự cách ly tại nhà. BN123 đang được chuyển cách ly y tế tại Trung tâm y tế huyện Bình Đại, tỉnh Bến Tre.","id":"57a6b824-d8fe-4d95-b998-b16711170645"},{"time":"1584964500","content":"THÔNG TIN VỀ CA BỆNH BN122: nữ, 24 tuổi, quốc tịch Việt Nam, quê quán ở huyện Can Lộc, tỉnh Hà Tĩnh. Bệnh nhân là nhân viên quán rượu tại Bangkok – Thái Lan, có tiếp xúc với nhiều người không đeo khẩu trang. Ngày 17/3/2020, bệnh nhân có đến quán bar ở Bangkok thăm bạn (quê quán Nghi Lộc – Nghệ An; hiện người này đang được cách ly tại Hương Sơn - Hà Tĩnh). Ngày 20/3/2020, bệnh nhân đi xe taxi đến Sân bay Quốc tế Suvarnabhumi - Thái Lan, 11 giờ trưa cùng ngày bệnh nhân lên chuyến bay số hiệu TG947 (ghế 20D) về đến Cảng hàng không quốc tế Đà Nẵng lúc 12 giờ 20 phút cùng ngày. Lúc 14 giờ cùng ngày, bệnh nhân được xe cách ly chở đến Trung tâm Giáo dục quốc phòng (ở phòng số 17). Ngày 21 và 22/3/2020, bệnh nhân sinh hoạt bình thường trong khu vực cách ly.","id":"1e99ea0a-3b62-4f1e-ae10-61f1b3692252"},{"time":"1584951300","content":"THÔNG BÁO VỀ CA BỆNH 119-121: Bệnh nhân 119 (BN119) là nam giới, 29 tuổi, quốc tịch Mỹ, trú tại quận Bình Thạnh, TP.HCM. Từ ngày 01/3/2020 đến ngày 15/3/2020, BN119 thường xuyên di chuyển giữa Việt Nam, Indonesia, Thái Lan và về lại Việt Nam ngày 15/3/2020, không nhớ số hiệu và ngày giờ chuyến bay vào Việt Nam; Bệnh nhân 120 (BN120) là nam giáo viên ngoại ngữ 27 tuổi, quốc tịch Canada, 27 tuổi, trú tại Quận 2, TP.HCM, có tiếp xúc gần với BN91 tại quán bar Buddha; Bệnh nhân 121 (BN121) là nam giới, 58 tuổi, trú tại quận Tân Bình, TP. HCM, ngày 18/3 cùng vợ từ New York về Việt Nam, quá cảnh tại Narita - Nhật Bản trên chuyến bay của hãng hàng không ANA số hiệu NH831, nhập cảnh tại Tân Sơn Nhất ngày 19/3/2020.","id":"5bd176f1-979d-4a21-93c8-3b3d501eaf72"},{"time":"1584945120","content":"THÔNG TIN VỀ CA BỆNH 117-118: BN117: nam, quốc tịch Việt Nam, 30 tuổi, trú tại huyện Tân Hưng, Long An, làm nghề công nghệ thông tin. Từ ngày 09/3/2020 đến ngày 19/3/2020, bệnh nhân du lịch ở Campuchia, lưu trú tại khách sạn Infinity, TP. Phnom Penh. Ngày 16/3/2020, bệnh nhân phát bệnh với triệu chứng sốt, ho, kèm khó thở, đến ngày 19/3/2020, bệnh nhân về Việt Nam qua cửa khẩu Mộc Bài-Tây Ninh và được Trung tâm kiểm dịch y tế quốc tế Tây Ninh phát hiện, chuyển Bệnh viện đa khoa tỉnh Tây Ninh. BN118: nữ, quốc tịch Việt Nam, 23 tuổi, trú tại huyện Châu Phú, tỉnh An Giang, làm nhân viên casino. Trong hai tuần gần đây bệnh nhân từ Việt Nam sang Campuchia làm nhân viên casino Galaxy. Ngày 19/3/2020, bệnh nhân từ Campuchia về Việt Nam qua cửa khẩu Mộc Bài -Tây Ninh. Tại cửa khẩu, kiểm dịch viên phát hiện bệnh nhân có sốt, ho, kèm cảm giác khó thở, chuyển bệnh nhân về Bệnh viện Đa khoa tỉnh Tây Ninh cách ly, điều trị.","id":"99dd325d-d35e-45d6-aae8-a2d79a7bb850"},{"time":"1584934800","content":"THÔNG TIN VỀ CA BỆNH 114-116: BN114: nam, 19 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàng Mai, Hà Nội. Bệnh nhân là du học sinh Việt Nam tại Hà Lan về nước ngày 15/03/2020 trên chuyến bay SQ176 (quá cảnh tại Singapore); BN115: nữ, 44 tuổi, quốc tịch Việt Nam, sống tại Cộng Hòa Séc. Bệnh nhân là con gái của BN94, 1 trong 5 người trong cùng một gia đình từ Cộng Hòa Séc về Việt Nam trên chuyến bay SU290. Bệnh nhân về nước nhập cảnh qua sân bay Nội Bài ngày 18/03/2020 trên cùng chuyến bay (SU290, ghế 28C) với mẹ là BN94 (SU290, ghế 28A) và BN93 (SU290, ghế 27B); BN116): nam, 29 tuổi, quốc tịch Việt Nam, bác sỹ Khoa Cấp cứu, Bệnh viện Bệnh nhiệt đới Trung ương cơ sở Đông Anh.","id":"0f112d4c-8f2c-404a-9f68-f33ce6d23718"},{"time":"1584890520","content":"THÔNG BÁO 7 CA BỆNH MỚI SỐ 107-113: BN107: nữ, 25 tuổi, quốc tịch Việt Nam, nhân viên thiết kế đồ họa, là con gái và sống cùng BN86. Có địa chỉ thường trú tại Thanh Xuân, Hà Nội; BN108: nam, 19 tuổi, quốc tịch Việt Nam, địa chỉ ở Cầu Giấy, Hà Nội. Bệnh nhân là du học sinh Việt Nam tại Anh về nước ngày 18/3 trên chuyến bay VN054; BN109: nam, 42 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàng Mai, Hà Nội. Bệnh nhân là giảng viên một trường đại học của Anh, về nước ngày 15/3/2020 trên chuyến bay TG 560, số ghế 37E; BN110: nữ, 19 tuổi, quốc tịch Việt Nam, địa chỉ ở Đống Đa, Hà Nội. Bệnh nhân là du học sinh tại Mỹ, về Việt Nam ngày 19/03/2020 trên chuyến bay JL751, số ghế 1A; BN111: nữ, 25 tuổi, quốc tịch Việt Nam, địa chỉ ở Hải Hậu, Nam Định. Bệnh nhân là du học sinh tại Pháp, về Việt Nam ngày 18/03/2020 trên chuyến bay VN018, số ghế 36D; BN112: nữ, 30 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàn Kiếm, Hà Nội. Bệnh nhân là du học sinh tại Pháp. Ngày 17/3/2020 về Việt Nam trên chuyến bay VN018; BN113: nữ, 18 tuổi, quốc tịch Việt Nam, địa chỉ ở Hoàn Kiếm, Hà Nội. Bệnh nhân là du học sinh người Anh về nước trên chuyến bay VN054 (số ghế 2A) ngày 18/03/2020. Hiện tại tất cả các bệnh nhân đang được cách ly và điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở Đông Anh.","id":"e62bedba-233f-4c1c-a8f0-c74682d4615f"},{"time":"1584884340","content":"THÔNG BÁO VỀ 7 CA BỆNH MỚI TỪ BN100 ĐẾN BN106: Theo kết quả xét nghiệm nhận được lúc 20h ngày 22/3/2020 từ Viện Pasteur TP Hồ Chí Minh, đã xác định được thêm 7 bệnh nhân mắc COVID-19, chủ yếu tại TPHCM và khu vực Đồng bằng Sông Cửu Long. Trong đó, BN100, BN103, BN104 ở thành phố Hồ Chí Minh; BN101 ở Bà Rịa - Vũng Tàu; BN012 ở Hà Nội; BN105, BN106 ở An Giang. Các bệnh nhân đều từ các chuyến bay nhập cảnh Việt Nam trong tháng 3, trong đó có 4 bệnh nhân bay cùng chuyến VN0050 từ Anh về Cần Thơ sáng 18/3.","id":"15d8a3ea-a031-4252-85ec-843cf61b3f89"},{"time":"1584869100","content":"THÔNG BÁO VỀ CA BỆNH SỐ 99 (BN99): Bệnh nhân nam, 29 tuổi, quốc tịch Việt Nam, địa chỉ ở quận Bình Thạnh, TP. Hồ Chí Minh. Ngày 17/3/2020, bệnh nhân từ Paris - Pháp lên chuyến bay của hãng hàng không AirFrance số hiệu AF258, số ghế 33H tới sân bay Tân Sơn Nhất ngày 18/3/2020. Khi nhập cảnh, bệnh nhân không có triệu chứng bệnh và được chuyển về khu cách ly tập trung tại Quận 12, lấy mẫu bệnh phẩm. Mẫu bệnh phẩm được Viện Pasteur TP. Hồ Chí Minh kết luận dương tính với virus SARS-CoV-2 ngày 21/3/2020.","id":"3f9add04-21bd-47a8-9d2f-652e60cec0ad"},{"time":"1584864480","content":"THÔNG BÁO VỀ CA BỆNH 95-98: BN95: Nam, 20 tuổi, quốc tịch Việt Nam, địa chỉ ở quận Gò Vấp, TP. Hồ Chí Minh. Bệnh nhân là du học sinh tại Pháp; BN96: Nữ, 21 tuổi, địa chỉ ở Quận 8, TP. Hồ Chí Minh. Trong 2 tuần trước khi về Việt Nam, bệnh nhân đã đi tới các quốc gia Bỉ, Đức, Cộng hoà Czech, Pháp; BN97: Nam, 34 tuổi, quốc tịch Anh, trú tại Quận 4, TP. Hồ Chí Minh. Bệnh nhân là giáo viên ngoại ngữ tại Việt Nam. Bệnh nhân ở Malaysia trong 2 tuần trước khi về Việt Nam; BN98: Nam, 34 tuổi, quốc tịch Anh, trú tại Quận 4, TP. Hồ Chí Minh (cùng phòng với BN97). Bệnh nhân là giáo viên ngoại ngữ tại Việt Nam. Bệnh nhân từ Malaysia lên chuyến bay của hãng hàng không AirAsia số hiệu AK1502 tới sân bay Tân Sơn Nhất ngày 06/3/2020.","id":"40f474e4-6ee7-4f2a-a439-016e709ab2f2"},{"time":"1584793560","content":"THÔNG BÁO VỀ CA BỆNH 93-94: Bệnh nhân 93 (BN93) là nam giới, 20 tuổi, ở Đống Đa, TP. Hà Nội, là du học sinh tại Hungary, nhập cảnh qua sân bay Nội Bài ngày 18/03/2020; Bệnh nhân 94 (BN94) là nữ giới, 64 tuổi, ở Bắc Giang, sang Séc thăm con gái từ ngày 29/2 đến 17/3, về sân bay Nội Bài ngày 18/3 trên cùng chuyến bay với BN93. Cả BN93 và BN93 đang được cách ly và điều trị tại BV Bệnh Nhiệt đới Trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định.","id":"004e3bf3-e645-46eb-b206-0258791557e7"},{"time":"1584780120","content":"THÔNG BÁO VỀ CA BỆNH 92: Bệnh nhân nam, 21 tuổi, trú tại phường 9 thành phố Đà Lạt, tỉnh Lâm Đồng, là du học sinh tại Pháp, đi trên chuyến bay của Qatar Airways về Tân Sơn Nhất ngày 17/3. Khi nhập cảnh, bệnh nhân chưa có triệu chứng bệnh, chuyển cách ly tập trung tại Quận 12. Ngày 17/3/2020, bệnh nhân có sốt, đau họng, ho khan và được chuyển đến Bệnh viện dã chiến Củ Chi ngày 18/3/2020.","id":"f936bd32-d05c-4a03-bcd5-414ec8519c11"},{"time":"1584710400","content":"THÔNG BÁO VỀ 4 CA BỆNH TỪ 88 ĐẾN 91: Tính đến 20h tối nay (20/3), Việt Nam ghi nhận thêm 4 ca mắc mới COVID-19. Bệnh nhân thứ 88 (BN88) là nữ, 25 tuổi, ở KĐT Văn Quán, Phúc La, Hà Đông, Hà Nội, là du học sinh tại Anh, nhập cảnh về Nội Bài ngày 12/03/2020. Các ca BN89, BN90, BN91 đều ở TP.HCM. Trong đó, BN89 là nữ, 22 tuổi ở quận 7, từ New York, Boston, Hoa Kỳ đến Nhật Bản và từ Nhật Bản về Tân Sơn Nhất khuya 17/3; BN90 là nữ, 21 tuổi, ở quận Bình Thạnh, từ Tây Ban Nha về Tân Sơn Nhất ngày 16/3; BN91 quốc tịch Anh, phi công hãng hàng không Vietnam Airlines. Các bệnh nhân đang được cách ly điều trị, sức khỏe ổn định.","id":"f752f6b5-b99a-4384-93ee-9ddb452cb8f7"},{"time":"1584694800","content":"THÔNG BÁO VỀ CA BỆNH 86, 87: BN86 là nữ giới, 54 tuổi, điều dưỡng của Phòng khám ngoại trú HIV - Trung tâm Bệnh nhiệt đới thuộc Bệnh viện Bạch Mai. Ngày 6/3/2020, BN86 đi nghỉ cùng gia đình tại Côn Đảo, theo hành trình Hà Nội – TP HCM (chuyến bay VN 7209) và TP HCM - Côn Đảo (VN 8059). Ngày 08/3/2020 bay ra Hà Nội (không nhớ rõ chuyến bay). Ngày 11/3/2020 bệnh nhân có triệu chứng tức ngực, không ho, không sốt và nhập viện Viện Tim mạch thuộc Bệnh viện Bạch Mai (C4) điều trị theo hướng tăng huyết áp, đau thắt ngực (bệnh nhân có tiền sử tăng huyết áp) trong 4 ngày. Trong quá trình điều trị tại C4 luôn đeo khẩu trang; BN87 (tiếp xúc gần với BN86) là nữ giới, 34 tuổi, điều dưỡng làm việc tiếp đón tại khu cách ly Trung tâm Bệnh nhiệt đới thuộc Bệnh viện Bạch Mai.","id":"6696a17d-91a7-43c9-a826-d0f34bd1f91d"},{"time":"1584637080","content":"THÔNG BÁO VỀ 9 CA BỆNH MỚI TỪ 77 đến 85: Theo kết quả xét nghiệm của Viện Vệ sinh Dịch tễ Trung ương và Viện Pasteur TP Hồ Chí Minh, đã có thêm 9 ca dương tính với SARS-CoV-2 (virus gây dịch COVID-19), nâng tổng số bệnh nhân ở Việt Nam lên 85 người. Trong 9 ca mắc mới, B77, BN78, BN84 và BN85 ở Hà Nội; BN79, BN80 (con của BN79) ở Bạc Liêu; BN81 ở Kon Tum; BN82, BN83 ở TP.HCM. Các bệnh nhân đang được điều trị cách ly, sức khỏe ổn định.","id":"cbc39742-00dc-45e5-a18a-3ed2cc67d051"},{"time":"1584629760","content":"THÔNG BÁO KHẨN SỐ 5: Vào lúc 21h30 ngày 19/3/2020, Bộ Y tế đã xác định được các chuyến bay sau có hành khách mắc COVID-19: 1. EK 394 của Emirates từ Dubai đến Nội Bài ngày 12/3/2020; 2. QR 976 của Qatar Airways từ Doha đến Nội Bài ngày 17/03/2020. Bộ Y tế đề nghị tất cả hành khách trên các chuyến bay nói trên liên hệ ngay với Trung tâm Kiểm soát Bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ. Các đại lý bán vé cho các hành khách trên có trách nhiệm thông báo cho hành khách đã mua vé bay trên các chuyến máy bay này.","id":"2fc9db40-aad6-427d-8b0b-abb019d1aac6"},{"time":"1584607560","content":"THÔNG BÁO KHẨN SỐ 4: Đến 15h00 ngày 19/3/2020, Bộ Y tế thông báo đã xác định được các chuyến bay sau có hành khách mắc COVID-19, bao gồm: 1. EK 392 của Emirates Airlines từ Dubai đến TP.HCM ngày 15/3/2020; 2. VJ642 của Vietjet Air từ TPHCM đến Đà Nẵng ngày 12/3/2020; 2. TK 162 của Turkish Airlines từ Instanbul về TP. HCM ngày 10/3/2020. Bộ Y tế đề nghị tất cả hành khách trên các chuyến bay nói trên liên hệ ngay với Trung tâm Kiểm soát bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ. Các đại lý bán vé cho các hành khách trên có trách nhiệm thông báo cho hành khách đã mua vé bay trên các chuyến máy bay này.","id":"9856b94b-9dfa-4ca3-9a9a-c3e5fb9da97c"},{"time":"1584546720","content":"THÔNG BÁO VỀ CA BỆNH 76: Bệnh nhân thứ 76 (BN76) là nam giới, 52 tuổi, quốc tịch Pháp, hành khách trên chuyến bay TK162 nhập cảnh tại Cảng hàng không quốc tế Tân Sơn Nhất ngày 10/3. Từ ngày 10/03-16/03, bệnh nhân đi qua Hồ Chí Minh, Cần Thơ, Hội An và Huế. Bệnh nhân đến Ninh Bình và được lấy mẫu xét nghiệm. BN76 đang được cách ly tại BV Bệnh nhiệt đới trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định.","id":"eda0ca32-09d9-466f-8e2d-3376ff671e67"},{"time":"1584541380","content":"THÔNG BÁO VỀ CÁC CA BỆNH 69 đến 75: Theo kết quả xét nghiệm của Viện Vệ sinh dịch tễ Trung ương và Viện Pasteur TP.HCM đến tối nay (18/3), Việt Nam đã ghi nhận thêm 7 ca mắc COVID-19, nâng tổng số ca lên 75 (trong đó có 16 ca đã chữa khỏi). Các BN69, BN70, BN71, BN72 ở Hà Nội (BN72 quốc tịch Pháp) đang được cách ly, điều trị tại BV Bệnh Nhiệt đới Trung ương cơ sở Đông Anh. BN73 ở Hải Dương đang được cách ly tại Trung tâm Y tế huyện Thanh Miện. BN74 ở Phú Thọ đang được cách ly tại BVĐK tỉnh Bắc Ninh. BN75 ở TP.HCM đang được cách ly, điều trị tại BV Dã chiến Củ Chi. Các bệnh nhân trong tình trạng sức khỏe ổn định.","id":"82341c39-6804-4c8a-b0f4-59479be2af4d"},{"time":"1584509880","content":"THÔNG BÁO VỀ CA BỆNH 68: Bệnh nhân nam, 41 tuổi, quốc tịch Mỹ, lấy vợ người Việt Nam có địa chỉ tại Đà Nẵng. BN68 xuất cảnh từ 11/2 qua nhiều nước như Ấn độ, Tây Ban Nha, Marốc, Thuỵ Sỹ, Đức, Hungary, Hà Lan). Ngày 14/3, BN68 từ Singapore về Đà Nẵng trên chuyến bay MI 632, ghế ngồi 15F.","id":"f68cf462-8345-41f1-9a1f-f47e76ecf066"},{"time":"1584499620","content":"THÔNG BÁO VỀ CA BỆNH 67: Bệnh nhân nam, 36 tuổi, địa chỉ ở Thôn Văn Lâm 3, xã Phước Nam, huyện Thuận Nam, tỉnh Ninh Thuận. BN67 là người đi cùng BN61 đến Malaysia ngày 27/2 và về Việt Nam ngày 04/3 trên chuyến bay VJ826 từ Malaysia về Tân Sơn Nhất. Hiện bệnh nhân đang được điều trị tại Khoa bệnh nhiệt đới, Bệnh viện đa khoa tỉnh Ninh Thuận.","id":"c4501fb6-67ab-45d2-9b43-335f7ab159ee"},{"time":"1584459060","content":"THÔNG BÁO KHẨN: Bộ Y tế thông báo đã xác định được các chuyến bay sau có hành khách mắc COVID-19, bao gồm: 1. EK 392 của Emirates Airlines từ Dubai đến TP.HCM ngày 12/3/2020; 2. BR 395 của Eva Air từ Đài Loan đến TP.HCM ngày 16/3/2020. Bộ Y tế đề nghị tất cả hành khách trên các chuyến bay nói trên liên hệ ngay với Trung tâm Kiểm soát bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ. Các đại lý bán vé cho các hành khách trên có trách nhiệm thông báo cho hành khách đã mua vé bay trên các chuyến máy bay này. Ngoài ra, các hành khách đi trên chuyến bay TG 917 của Thai Airways từ London đến Bangkok ngày 15/3/2020 và nối chuyến trở về Việt Nam cũng liên hệ ngay với Trung tâm Kiểm soát bệnh tật các tỉnh, thành phố để được hướng dẫn theo dõi sức khoẻ.","id":"3575b263-2d1c-4084-b39a-30ece8a7cb39"},{"time":"1584447780","content":"THÔNG BÁO VỀ 5 CA BỆNH TỪ 62 đến 66: Bệnh nhân thứ 62 (BN62), nam giới, 18 tuổi, địa chỉ ở quận Hoàn Kiếm, Hà Nội, là du học sinh từ Anh về ngày 16/03/2020 hạ cách tại sân bay Vân Đồn; BN63 là nữ, 20 tuổi, địa chỉ ở chung cư Mandarin Garden, đường Hoàng Minh Giám, phường Trung Hòa, Cầu Giấy, Hà Nội, du học sinh Anh nhập cảnh về Nội Bài ngày 15/03 trên chuyến bay TG564; BN634 là nữ giới, 36 tuổi, ở phường 2, quận 8, TP.HCM, đi cùng bạn trai từ Thuỵ sĩ tới Dubai và về Việt Nam ngày 12/3/2020 trên chuyến bay EK392 từ Thuỵ sĩ quá cảnh Dubai về Tân Sơn Nhất; BN65 là nữ giới, 28 tuổi, ở phường 7, quận Gò Vấp, TP.HCM, có tiếp xúc và làm việc cùng BN45, BN48 vào các ngày 7/3 và 10/3; BN66 là nữ giới, 21 tuổi, trú tại chung cư Park View, Phú Mỹ Hưng, quận 7, TP.HCM, ngày 14/3 đi từ Mỹ ( Pennsylvania - Philadenphia) tới Toronto - Canada và quá cảnh ở Đài Loan, về tới Việt Nam ngày 16/3 trên chuyến bay BR 395.","id":"cec9a24e-7617-4509-a5fd-21fcf49d0d39"},{"time":"1584366900","content":"THÔNG BÁO VỀ CA BỆNH 61: Bệnh nhân thứ 61 (BN61) là nam giới, 42 tuổi, ở xã Phước Nam, huyện Thuận Nam, tỉnh Ninh Thuận. BN61 đi Malaysia ngày 27/2 và về Việt Nan ngày 04/3 trên chuyến bay VJ826 từ Malaysia về Tân Sơn Nhất. Hiện nay BN61 đang được điều trị tại Khoa bệnh nhiệt đới, BVĐK tỉnh Ninh Thuận.","id":"23828495-6583-42e6-a722-0a5feaaa91f0"},{"time":"1584361200","content":"THÔNG BÁO VỀ CA BỆNH 58, 59, 60: Bệnh nhân thứ 58 (BN58) là nữ giới, 26 tuổi, ở phường Điện Biên, quận Ba Đình (Hà Nội), là du học sinh Pháp, nhập cảnh Nội Bài ngày 15/3; Bệnh nhân thứ 59 (BN59) là nữ giới, 30 tuổi, ở phường Bồ Đề, quận Long Biên (Hà Nội), là tiếp viên trên chuyến bay từ Anh về Việt Nam ngày 02/3; Bệnh nhân thứ 60 (BN60) là nam giới, 29 tuổi, quốc tịch Pháp, là hành khách trên chuyến bay từ Pháp về Nội Bài ngày 09/3 có ca dương tính. BN60 đã đi du lịch tại một số điểm tại Hà Nội và Ninh Bình. Ngày 15/03, BN60 trở lại Hà Nội và được lấy mẫu xét nghiệm và đưa đi cách ly. Hiện 3 bệnh nhân và người tiếp xúc gần đã được cách ly và điều trị tại BV Bệnh Nhiệt đới Trung ương cơ sở Đông Anh.","id":"951c995e-5cb4-44e2-b549-707de90058db"},{"time":"1584284100","content":"THÔNG BÁO VỀ CA BỆNH 57: Bệnh nhân thứ 57 (BN57) 66 tuổi, nam, quốc tịch Anh, xuất phát từ London, nhập cảnh vào Việt Nam ngày 9/3 tại Nội Bài (cùng chuyến bay VN0054 với BN46 - tiếp viên Vietnam Airlines). BN57 hiện được điều trị cách ly tại Quảng Nam.","id":"703e9f29-0432-4147-a7ea-97723d416437"},{"time":"1584281880","content":"THÔNG BÁO VỀ CÁC CA BỆNH 55, 56: Bệnh nhân số 55 (BN55) 35 tuổi, nam giới, quốc tịch Đức, là hành khách trên chuyến bay VN0018 từ Pháp về Nội Bài sáng ngày 14/3. Bệnh nhân số 56 (BN56), 30 tuổi, nam giới, quốc tịch Anh, là hành khách trên chuyến bay từ Anh về Nội Bài sáng 09/3. BN56 gặp thêm 2 người bạn nữa (khác chuyến bay) để đi du lịch cùng nhau, cả hai đều nữ giới, quốc tịch Anh. Bệnh nhân ở khách sạn Hanoi Paradise Center Hotel (22 Hàng Vôi, Hoàn Kiếm) 1 đêm (đến 10/3 trả phòng). Từ 10/3-13/3, đi du lịch tại Sapa, lưu trú ở khách sạn Mountain River Homestay Sapa (ở Tả Van, Sapa) sau đó quay trở lại Hà Nội và lưu trú tại khách sạn Oriental Suiter (58 Hàng Đào, Hoàn Kiếm) từ ngày 13/3. Cả hai bệnh nhân đang được cách ly tại BV Bệnh nhiệt đới trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định.","id":"74d8af92-8f2c-4f76-9cbd-5940ace98cd1"},{"time":"1584276780","content":"THÔNG BÁO VỀ CA BỆNH 54: Bệnh nhân thứ 54 (BN54) là nam giới, SN 1987, quốc tịch Latvia. BN54 là khách du lịch đã ở TPHCM, Phú Quốc (tỉnh Kiên Giang), tiền sử khỏe mạnh. Bệnh nhân từ Tây Ban Nha nhập cảnh TP HCM ngày 08/3 cùng vợ (SN 1988) trên chuyến bay TK162. Ngày 09/3, đi Phú Quốc trên chuyến bay QH1521 và lưu trú tại khách sạn La Nube Residence từ 09-13/3. Ngày 13/3 về lại TP HCM trên chuyến bay QH1524 và ở tại các khách sạn thuộc quận 1 và 4. Hiện BN54 đang được điều trị cách ly tại BV Bệnh Nhiệt đới TP.HCM.","id":"1b43bc1c-abf4-4103-affb-67f310130e97"},{"time":"1584177060","content":"THÔNG BÁO VỀ CÁC CA BỆNH 50, 51, 52, 53: Bệnh nhân thứ 50 (BN50 là nam, 50 tuổi, địa chỉ phố Núi Trúc, Ba Đình, Hà Nội. Bệnh nhân đi công tác tại Paris và về nước ngày 9/3, hiện đang được cách ly tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở Đông Anh, cơ sở Đông Anh, tình trạng sức khoẻ ổn định; Bệnh nhân thứ 51 (BN51) là nữ, 22 tuổi, địa chỉ Xuân Đỉnh, Bắc Từ Liêm, Hà Nội, là du học sinh ở châu Âu, từ ngày 23/02/2020– 12/3/2020 có đi qua nhiều nước, ngày 13/3 bay về Nội Bài trên chuyến bay QR968, hiện đang được cách ly tại Bệnh viện Bệnh nhiệt đới trung ương cơ sở Đông Anh, tình trạng sức khoẻ ổn định; Bệnh nhân thứ 52 (BN52) là nữ, 24 tuổi, địa chỉ Khu 4B, phường Hồng Hải, Hạ Long, Quảng Ninh. Bệnh nhân là hành khách trên chuyến bay ngày từ London về Việt Nam ngày 9/3 và bắt taxi thẳng về nhà tại Hạ Long. Hiện bệnh nhân đang được cách ly tại bệnh viện dã chiến cơ sở số 2 tại tỉnh Quảng Ninh, tình trạng sức khoẻ ổn định; Bệnh nhân thứ 53 (BN53) là nam, 53 tuổi, quốc tịch Cộng hoà Czech, tiền sử chưa ghi nhận bất thường, có tiếp xúc với người Ý. Ngày 10/3/2020, nhập cảnh vào Cảng hàng không quốc tế Tân Sơn Nhất trên chuyến bay QR970, quá cảnh tại sân bay Doha (Quatar). Sau khi vào Việt Nam, bệnh nhân lưu trú tại Quận 1, TP.HCM.","id":"f8130f32-5d51-4d82-947b-17384f974637"},{"time":"1584167460","content":"THÔNG BÁO VỀ CA BỆNH 49: 13 giờ ngày 14/3,Viện Pasteur Nha Trang cho biết, mẫu xét nghiệm do Trung tâm kiểm soát bệnh tật tỉnh Thừa Thiên Huế gửi đến dương tính SARS-COV-2, nâng tổng số ca mắc COVID-19 tại Việt Nam lên 49. Đây là hành khách nước ngoài đi trên chuyến bay VN0054 từ London tới Nội Bài sáng 2/3. Bệnh nhân là nam giới, 71 tuổi, quốc tịch Anh, tiếp xúc gần với bệnh nhân số 30 (BN30). Bệnh nhân được cách ly và điều trị tại Bệnh viện đa khoa trung ương Huế từ ngày 8/3.","id":"1d68d49c-8527-4900-a855-af49bc68c8fa"},{"time":"1584156660","content":"THÔNG BÁO VỀ CA BỆNH 48: Bệnh nhân nam, 31 tuổi, trú tại phường 14, quận 10, TP.HCM, ngồi chung xe ô tô với ca BN45 và cùng gặp gỡ BN34 tại Bình Thuận. Sáng 11/3, khi biết BN34 dương tính, bệnh nhân được hướng dẫn tự cách ly tại nhà. Ngày 13/3, bệnh nhân được chuyển cách ly tập trung tại Quận 10, lấy mẫu xét nghiệm và chưa có triệu chứng. BV Bệnh nhiệt đới TP.HCM xét nghiệm dương tính vào tối 13/3. Mẫu bệnh phẩm được chuyển cho Viện Pasteur TP.HCM 23 giờ ngày 13/3. Sáng nay (14/3), cho kết quả dương tính.","id":"1e00bd59-4c45-4b1e-b9a3-8bbb09a10d9a"},{"time":"1584102840","content":"THÔNG BÁO CA BỆNH SỐ 46, 47: Bệnh nhân số 46 (BN46): Bệnh nhân nữ, 30 tuổi, địa chỉ ở Khương Trung, Thanh Xuân, Hà Nội. BN46 là tiếp viên hàng không trên chuyến bay từ London về Hà Nội ngày 09/3/2020. Bệnh nhân số 47 (BN47): Bệnh nhân nữ, 43 tuổi, địa chỉ ở Trúc Bạch, Ba Đình, Hà Nội. BN47 là giúp việc trong toà nhà của BN17, có tiếp xúc gần. Hiện tại tình trạng sức khoẻ của bệnh nhân 46, 47 ổn định.","id":"83d42fcb-f1b5-4fd5-93dd-31e3a71e21db"},{"time":"1584094620","content":"THÔNG BÁO VỀ CA BỆNH 45 (BN45): Bệnh nhân nam, trú quán tại quận Tân Bình, Thành phố Hồ Chí Minh, có tiếp xúc gần với bệnh nhân số 34. Bệnh nhân này đã ăn tối và làm việc với vợ chồng BN34 tại tỉnh Bình Thuận ngày 03/3/2020. Ngày 04/3/2020 bệnh nhân trở lại Thành phố Hồ Chí Minh trên xe cá nhân cùng 3 người khác. Ngày 10/3/2020, sau khi biết thông tin BN34 mắc bệnh COVID-19, bệnh nhân đã tự cách ly tại nhà.","id":"76c26bfb-e5fd-4a38-a3a8-fe0144710afd"},{"time":"1584011400","content":"THÔNG BÁO VỀ 5 CA BỆNH COVID-19 MỚI Ở BÌNH THUẬN: Bệnh nhân thứ 40 (BN4) là nữ, 2 tuổi, ở TP Phan Thiết, tỉnh Bình Thuận có tiếp xúc gần với BN34; Bệnh nhân thứ 41 (BN41) là nam, 59 tuổi, ở TP Phan Thiết, có tiếp xúc gần với BN34; Bệnh nhân thứ 42 (BN42) là nam, 28 tuổi, ở TP Phan Thiết, tiếp xúc gần với BN34; Bệnh nhân thứ 43 (BN43) là nữ, 47 tuổi, ở TP Phan Thiết, tiếp xúc gần với BN38 (con dâu của BN34); Bệnh nhân thứ 44 (BN44) là nam, 13 tuổi, quê huyện Hàm Thuận Bắc, tỉnh Bình Thuận, tiếp xúc gần với BN37 (nhân viên của BN34).","id":"ae7721d9-01da-4570-80ff-1b052b3dbb33"},{"time":"1583981220","content":"THÔNG BÁO VỀ CA BỆNH SỐ 39: Bệnh nhân nam, 25 tuổi, cư trú tại quận Cầu Giấy, thành phố Hà Nội, là hướng dẫn viên du lịch. Ngày 4/3, bệnh nhân dẫn đoàn khách nước ngoài đi du lịch tại tỉnh Ninh Bình, trong đó có tiếp xúc với BN 24 (ca dương tính COVID-19 được xác định tại Quảng Ninh).","id":"afa2990a-c4a4-4999-9d1d-d139a357f351"},{"time":"1583971740","content":"Ngày 11/3 (tối 11/3 theo giờ Việt Nam), Tổ chức Y tế Thế giới đã chính thức tuyên bố sự bùng phát của dịch viêm đường hô hấp cấp (COVID-19) do chủng mới của virus corona (SARS-CoV-2) là đại dịch toàn cầu.","id":"01001328-a2f8-45e9-89b6-c65f20b9fa36"},{"time":"1583921820","content":"THÔNG BÁO VỀ CA BỆNH SỐ 36, 37, 38: BN36 là nữ, 64 tuổi, quê Phan Thiết, tỉnh Bình Thuận, giúp việc cho bệnh nhân thứ 34 (BN34); BN37, nữ, 37 tuổi, quê quán huyện Hàm Thuận Bắc, tỉnh Bình Thuận, là nhân viên của BN34; BN38, nữ, 28 tuổi, quê quán thành phố Phan Thiết, tỉnh Bình Thuận, là con dâu của BN34. Các bệnh nhân có biểu hiện sốt và đang được cách ly, điều trị tại Bệnh viện đa khoa tỉnh.","id":"76ac5473-c87a-4119-b253-5bc411e26e37"},{"time":"1583902320","content":"THÔNG BÁO CA BỆNH SỐ 35 (BN35): Bệnh nhân thứ 35 là nữ, 29 tuổi, quốc tịch Việt Nam, được xác định dương tính với virus SARS-CoV-2. BN35 là nhân viên bán hàng tại Siêu thị Điện máy Xanh ở quận Hải Châu, Đà Nẵng. Theo thông tin dữ liệu y tế, khoảng 18h - 19h ngày 04/3/2020, BN35 có tiếp xúc trực tiếp với hai người quốc tịch Anh tại siêu thị Điện máy Xanh (những người này sau được xác định là BN22 và BN23). Đến 6h30 ngày 11/3/2020, Viện Pasteur Nha Trang nhận được mẫu xét nghiệm do Trung tâm Kiểm soát bệnh tật Đà Nẵng gửi đến và kết quả xét nghiệm cho thấy BN35 dương tính với SARS-CoV-2. Hiện bệnh nhân đang được điều trị cách ly tại Bệnh viện Đà Nẵng.","id":"b81047be-dada-4934-aebc-0007c5b0ff61"},{"time":"1583834100","content":"THÔNG TIN CA BỆNH 34 (BN34): Một phụ nữ 51 tuổi, quốc tịch Việt Nam, được xác định mắc bệnh COVID-19 tại Việt Nam. Theo thông tin dữ liệu y tế, ngày 22/2/2020 bệnh nhân bay từ Việt Nam sang New York (Mỹ), quá cảnh tại sân bay Incheon (Hàn Quốc). Đến ngày 29/2/2020, bệnh nhân bay từ Washington D.C (Mỹ) về Việt Nam, quá cảnh tại sân bay quốc tế Doha (Qatar) và sáng ngày 02/3/2020 nhập cảnh vào Việt Nam tại cửa khẩu Cảng Hàng không Quốc tế Tân Sơn Nhất. Sáng 9/3/2020, bệnh nhân nhập viện tại Bệnh viện Đa khoa tỉnh Bình Thuận và được điều trị cách ly tại đây.","id":"ed37f14d-15dd-4ad3-aa65-9182a25ed50c"},{"time":"1583828040","content":"Thông tin ca bệnh số 33: Theo thông tin từ Viện Pasteur Nha Trang, BN33 là nam, 58 tuổi, quốc tịch Anh. Đây là hành khách cùng đi trên chuyến bay VN0054 lưu trú tại thành phố Hội An, tỉnh Quảng Nam. Mẫu bệnh phẩm của bệnh nhân được Trung tâm Kiểm soát bệnh tật Quảng Nam gửi xét nghiệm, đã có kết quả dương tính với SARS-CoV-2.","id":"5200ed48-e5d2-4b6b-a226-cc8d1f75d6f4"},{"time":"1583822820","content":"THÔNG BÁO VỀ CA BỆNH SỐ 32: Bệnh nhân là nữ, 24 tuổi, quốc tịch Việt Nam. Tối 27/2, tại London (Anh), bệnh nhân có tiếp xúc ca bệnh thứ 17 (BN17). BN32 đã trở về Việt Nam ngày 9/3.","id":"3a8a1570-5fef-4e31-92dc-de5193f96a39"},{"time":"1583752740","content":"Thông tin ca bênh số 31 - BN 31: Theo thông tin từ Viện Pasteur Nha Trang, Bệnh nam,49 tuổi quốc tịch Anh cùng đi trên chuyến bay VN0054 đã có kết quả xét nghiệm dương tính. Mẫu bệnh phẩm này được Trung tâm kiểm soát bệnh tật Quảng Nam gửi xét nghiệm. Hiện tại, Bệnh nhân đang được điều trị tại Bệnh viện Bắc Quảng Nam. Tình trạng sức khoẻ ổn định.","id":"f51d742f-b6bc-41b3-ba40-87718d8b09f3"},{"time":"1583750280","content":"Ngày 9/3, Bộ Thông tin và Truyền thông và Bộ Y tế ra mắt 2 ứng dụng (app), bao gồm: Ứng dụng NCOVI dành cho người dân Việt Nam và Ứng dụng Vietnam health declaration dành cho người nhập cảnh vào Việt Nam. Hai ứng dụng này cung các thông tin hỗ trợ ngành y tế nhằm tìm ra các trường hợp cần chú ý để đảm bảo phòng chống dịch một cách chủ động. Dựa trên dữ liệu ứng dụng này gửi về, hệ thống y tế sẽ biết được các trường hợp cần chú ý để bảo đảm hỗ trợ y tế nhanh nhất và hiệu quả nhất có thể. Ngoài ra, đây còn là kênh chính thức để cơ quan nhà nước có thẩm quyền gửi các khuyến cáo về phòng chống dịch tới người sử dụng, vì vậy đề nghị người sử dụng thường xuyên cập nhật liệu và kiểm tra thông tin mới trên ứng dụng.","id":"246e33da-13cf-4981-aedf-a6ac5ca636c9"},{"time":"1583671740","content":"THÔNG TIN VỀ CA BỆNH THỨ 30 Tới 19h30 ngày 8/3/2020 đã phát hiện thêm một ca mới nhiễm virus SARS-COV-2, nâng tổng số ca mắc COVID-19 tại Việt Nam lên 30. Đây là hành khách nước ngoài đi trên chuyến bay VN0054 từ London tới Nội Bài sáng 2/3/2020. Bệnh nhân thứ 30 (BN30) là nữ, 66 tuổi, mang quốc tịch Anh. Sau khi nhập cảnh vào Việt Nam, BN30 đã từ Hà Nội đến Huế. Qua rà soát những hành khách bay trên chuyến bay VN0054, sáng 7/3 Trung tâm Kiểm soát bệnh tật Thừa Thiên – Huế đã điều tra và cách ly BN30, lấy mẫu xét nghiệm. Kết quả xét nghiệm dương tính với SARS-COV-2. Hiện nay, trường hợp này có sức khoẻ bình thường, không sốt, không ho, không khó thở.","id":"94cd7983-2b97-4ae7-906d-a6dffd6c0c6d"},{"time":"1583671680","content":"Tới 17h chiều nay (8/3), Việt Nam đã phát hiện thêm 8 ca nhiễm Covid-19 mới, bao gồm: 04 ca ở Quảng Ninh, 02 ca ở Lào Cai, 02 ca ở Đà Nẵng. Tất cả những ca bệnh này đều là hành khách nước ngoài bay trên chuyến bay VN0054 từ London tới Nội Bài sáng 2/3/2020. Như vậy, tới thời điểm này tổng số ca bệnh Covid-19 tại Việt Nam là 29, trong đó 16 ca đã được điều trị khỏi hoàn toàn. 8 ca mới đang được điều trị cách ly, tình trạng sức khoẻ ổn định.","id":"3a97824e-5686-4777-95c0-da0778effbf4"},{"time":"1583650200","content":"Bác bỏ tin đồn Bộ trưởng Bộ KH&ĐT mắc COVID-19: Trên mạng xã hội xuất hiện tin đồn về việc ông Nguyễn Chí Dũng - Bộ trưởng Bộ Kế hoạch và Đầu tư có kết quả xét nghiệm dương tính với virus SARS-COV-2. Bộ Y tế khẳng định, ông Nguyễn Chí Dũng đã được lấy mẫu xét nghiệm và được xét nghiệm tại hai phòng xét nghiệm đạt chuẩn quốc gia và đạt chuẩn của Tổ chức Y tế Thế giới (WHO), đều cho kết quả âm tính. Tới thời điểm hiện tại tình trạng sức khoẻ của ông Nguyễn Chí Dũng khoẻ mạnh, không có bất kỳ dấu hiệu nào mắc bệnh COVID-19. Ông Nguyễn Chí Dũng đang được cách ly và giám sát y tế chặt chẽ.","id":"bb141d70-e752-49cb-bc85-df5256a3b7ea"},{"time":"1583630100","content":"PHÁT HIỆN CA BỆNH COVID-19 THỨ 21 TẠI VIỆT NAM: Vào hồi 19h ngày 06/03/2020, Trung tâm Kiểm soát bệnh tật thành phố Hà Nội qua điều tra dịch tễ bệnh nhân N.H.N (sau đây gọi là BN17) tại phường Trúc Bạch (Ba Đình - Hà Nội) ghi nhận 01 trường hợp có dấu hiệu nghi ngờ mắc bệnh đã lấy mẫu và chuyển bệnh nhân sang bệnh viện Nhiệt đới Trung ương cơ sở 2. Qua xét nghiệm, bệnh nhân dương tính với chủng virus SARS-CoV - 2. Thông tin bệnh nhân: N. Q.T, nam, 61 tuổi, ở Trúc Bạch (Ba Đình - Hà Nội) là người ngồi gần hàng ghế trên chuyến bay với bệnh nhân BN17.","id":"8d567c72-9e8a-4701-9aab-5e0e3c35513f"},{"time":"1583576820","content":"PHÁT HIỆN THÊM 2 CA BỆNH COVID-19 TẠI HÀ NỘI: Lúc 17h00 ngày 7/3/2020, Viện Vệ sinh Dịch tễ Trung ương thông báo đã phát hiện thêm 2 ca mắc COVID-19 trong số những người có tiếp xúc gần với bệnh nhân mắc COVID-19 là N.H.N, nữ, 26 tuổi, trú quán tại phường Trúc Bạch (Ba Đình, Hà Nội). Đó là bà L.T.H (SN 1956) - bác ruột của bệnh nhân N.H.N và anh D.Đ.P (SN 1993) - lái xe riêng của gia đình. Đây là hai trường hợp có tiếp xúc gần với bệnh nhân N.H.N, đã được Trung tâm Kiểm soát Dịch bệnh Hà Nội cách ly tại Bệnh viện Bệnh Nhiệt đới Trung ương, sau khi phát hiện ra ca bệnh N.H.N. Bộ Y tế sẽ thông tin chi tiết về hai trường hợp này.","id":"fa1118a9-c2d9-4613-bd5f-4d38d52cda69"},{"time":"1583576640","content":"THÔNG TIN VỀ CA BỆNH THỨ 18 - 15h00 ngày 7/3, Viện Vệ sinh Dịch tễ Trung ương thông báo kết quả xét nghiệm dương tính COVID-19 đối với bệnh nhân N.V.T, 27 tuổi, quê Thái Bình, đến Daegu ngày 17/2/2020, trở về Việt Nam trên chuyến bay VJ981 từ Busan đến Vân Đồn ngày 4/3/2020. Sau khi nhập cảnh Việt Nam, bệnh nhân đã được cách ly tập trung, được lấy mẫu xét nghiệm và phát hiện dương tính với SARS-COV-2.","id":"e061792e-e358-430d-acf9-06be9bc5313d"},{"time":"1583555880","content":"Bí thư Thành ủy Hà Nội Vương Đình Huệ: \"Thành phố đủ nguồn lực để bảo đảm thực phẩm cho người dân, chúng ta không cần đi mua tích trữ. Việc đông người xếp hàng mua sắm tại các siêu thị nếu không thực đúng các biện pháp bảo đảm an toàn sẽ dễ lây nhiễm dịch bệnh\".","id":"9013b2be-f025-460a-9651-97faafcf0fd3"},{"time":"1583555580","content":"Hà Nội kêu gọi những người tiếp xúc với bệnh nhân COVID-19 thông báo với chính quyền","id":"b6649b9f-3f84-4942-9f7b-6a6125c045e6"},{"time":"1583555520","content":"25 trường hợp tiếp xúc gần với ca nhiễm COVID-19 đầu tiên tại Hà Nội đã có kết quả xét nghiệm âm tính. Hà Nội cũng đã lập danh sách 90 người tiếp xúc gần với người tiếp xúc gần.","id":"33e572b6-7d95-4f9b-80b4-ed6e0c27db1a"},{"time":"1583512080","content":"21h30 ngày 6/3/2020, Viện Vệ sinh Dịch tễ Trung ương thông báo kết quả xét nghiệm dương tính COVID-19 đối với bệnh nhân N.H.N, 26 tuổi, đã đi thăm chị gái tại Anh sau đó cùng chị gái qua Ý du lịch và trở về Hà Nội ngày 01/3/2020 trên chuyến bay VN0054. Bộ Y tế sẽ tiếp tục cập nhật diễn biễn ca bệnh và các biện pháp triển khai.","id":"42f40b68-a71f-4425-acca-1581d679235e"},{"time":"1583490720","content":"Bà Maria van Kerkhove - quan chức Chương trình Các sự kiện khẩn cấp về y tế của WHO kêu gọi các nước áp dụng tất cả các biện pháp phòng, chống dịch bệnh cơ bản nhưng có hiệu quả mà Việt Nam, Trung Quốc và Singapore đã triển khai. Các biện pháp đó bao gồm xác định các trường hợp nhiễm bệnh và liên hệ với họ để tiến hành các biện pháp cách ly, cũng như tuyên truyền và huy động người dân tham gia phòng, chống dịch bệnh. Theo bà Kerkhove, mọi quốc gia đều có thể thực hiện được các biện pháp này.","id":"b7777362-0fd5-42a5-9967-c8ba5114bab6"},{"time":"1583486280","content":"Trước tình hình dịch bệnh lan rộng trên thế giới với gần 90 quốc gia, Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 cho biết, bắt đầu từ 6h sáng mai (7/3), bắt buộc khai báo y tế với tất cả khách nhập cảnh Việt Nam. Để thuận tiện, bên cạnh hình thức khai giấy hành khách có thể khai báo y tế bắt buộc bằng hình thức điện tử ngay trước khi thực hiện chuyến đi đến Việt Nam.","id":"fa15b232-dd68-4f84-abde-7fa7429c93b1"},{"time":"1583393940","content":"Cục Quản lý Khám, chữa bệnh, Bộ Y tể, Tiểu ban Điều trị- Ban chỉ đạo Quốc gia phòng chống COVID -19 đã ra mắt \"Trung tâm quản lý, điều hành trực tuyến hỗ trợ chuyên môn chẩn đoán, điều trị COVID - 19\".","id":"e43ecbb5-0b04-4812-bed1-d9158ff25348"},{"time":"1583393880","content":"Sáng 5/3, Trung tâm Kiểm soát Bệnh tật TP HCM cho biết, đã xác định được danh tính 6 hành khách trên chuyến bay VN814 bay từ Seam Reap (Campuchia) nhập cảnh vào TP HCM tại sân bay Tân Sơn Nhất, cùng chuyến bay với khách Nhật nhiễm COVID-19, gồm 1 người Việt Nam; 3 người Pháp; 1 người Australia.","id":"4c8416e1-5858-4332-9d56-05ce3bfdb589"},{"time":"1583331720","content":"HÀ NỘI: Cô giáo 39 tuổi ở quận Bắc Từ Liêm nghi bị nhiễm COVI-19 vì đã tham gia hội thảo ở Italia, trở về nước có biểu hiện sốt, ho, tức ngực. Ngày 4/3, xét nghiệm cho thấy kết quả âm tính.","id":"f6899f0b-d812-4cfa-9988-113821748512"},{"time":"1583266560","content":"Sau 21 ngày thực hiện nghiêm túc lệnh phong tỏa cách ly, không để xuất hiện thêm ca nhiễm COVID-19 mới, vào lúc 0h giờ ngày 4/3, xã Sơn Lôi (Bình Xuyên, Vĩnh Phúc) chính thức hết thời hạn cách ly, dỡ bỏ phong toả.","id":"d1028cec-38a2-4af4-a519-360938622964"},{"time":"1583042160","content":"Tất cả người nhập cảnh từ các quốc gia đang có dịch (Trung Quốc, Hàn Quốc, Italia, Iran) phải thực hiện việc khai báo y tế và kiểm dịch y tế tại cửa khẩu. Những người có dấu hiệu sốt, ho, khó thở cần được chuyển ngay tới các cơ sở y tế để cách ly.","id":"32df8eb9-de98-4408-97de-12467e5ec279"},{"time":"1582946520","content":"Chính phủ vừa ban hành Nghị quyết 20/NQ-CP về việc áp dụng chế độ cấp giấy phép xuất khẩu đối với mặt hàng khẩu trang y tế trong giai đoạn phòng, chống dịch COVID-19. Nghị quyết nêu rõ, Bộ Y tế áp dụng chế độ cấp giấy phép xuất khẩu đối với mặt hàng khẩu trang y tế trong giai đoạn phòng, chống dịch COVID-19 và chỉ cho phép xuất khẩu với mục đích viện trợ, hỗ trợ quốc tế do Chính phủ Việt Nam thực hiện (tối đa 25% sản lượng cho xuất khẩu, 75% sản lượng dành cho công tác phòng, chống dịch bệnh trong nước).","id":"319100d1-d600-49a1-b346-3edb6e09fa07"},{"time":"1582946400","content":"Tổ chức Y tế thế giới (WHO) đã nâng mức cảnh báo lây nhiễm toàn cầu đối với dịch COVID-19 lên mức \"rất cao\" sau khi ghi nhận dịch bệnh tại gần 60 quốc gia và vùng lãnh thổ trên toàn thế giới.","id":"69727c42-0331-4294-8343-1ad347673c5b"},{"time":"1582900800","content":"Từ 0 giờ ngày 29/2/2020, Chính phủ Việt Nam quyết định tạm dừng việc đơn phương miễn thị thực đối với công dân Hàn Quốc. Người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng cho biết, đây là biện pháp tạm thời nhằm phòng chống, ngăn chặn sự bùng phát, lây lan trong cộng đồng, bảo đảm an toàn, sức khỏe cho người dân hai nước.","id":"357944d0-a784-4d06-a486-49c24e2d3c24"},{"time":"1582867500","content":"Cơ quan kiểm soát và phòng ngừa dịch bệnh Mỹ (CDC) đã bỏ Việt Nam ra khỏi các điểm đến có nguy cơ lây lan dịch bệnh COVID-19 trong cộng đồng. Hiện chỉ còn 3 điểm đến được CDC khuyến cáo là Singapore, Thái Lan, Đài Loan.","id":"e3408a65-b4f4-4746-aaa8-15c8c4df9dbd"},{"time":"1582813560","content":"Bộ GD&ĐT vừa có văn bản đề nghị chủ tịch UBND các tỉnh, thành xem xét cho học sinh mầm non, tiểu học, THCS nghỉ học thêm 2 tuần phòng dịch COVID-19, học sinh THPT, học viên giáo dục thường xuyên đi học từ 2/3.","id":"a721fc61-091a-4c97-9d6c-17205c7a64e1"},{"time":"1582725240","content":"Bộ Y tế công bố hết dịch COVID-19 tại Khánh Hòa: Cuối ngày 26/2, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên đã ký Quyết định 648/QĐ-BYT về việc công bố hết dịch COVID-19 trên địa bàn tỉnh Khánh Hòa. Quyết định có hiệu lực từ ngày 26/2.","id":"10d9ba50-21c3-420d-ac24-48da4be1b25b"},{"time":"1582719120","content":"Thủ tướng Chính phủ vừa ký Quyết định 07/2020/QĐ-TTg sửa đổi, bổ sung một số điều của Quyết định số 02/2016/QĐ-TTg ngày 28/1/2016 của Thủ tướng Chính phủ về việc quy định điều kiện công bố dịch, công bố hết dịch bệnh truyền nhiễm. Cụ thể, bệnh COVID-19 thuộc nhóm A, thời gian ủ bệnh trung bình 14 ngày, thời gian không phát hiện thêm trường hợp mắc bệnh mới là 28 ngày (thời gian được tính từ ngày trường hợp mắc bệnh gần nhất được cách ly tại cơ sở y tế).","id":"22313e1a-24d0-4dfc-8b30-ff1219e86ea4"},{"time":"1582717680","content":"Yêu cầu tại cuộc họp Ban Chỉ đạo (BCĐ) quốc gia phòng chống COVID-19 sáng 26/2: Tất cả các trường hợp người Việt Nam từ Hàn Quốc về nước đều phải cách ly y tế theo đúng quy định. Với các trường hợp từ Hàn Quốc đã nhập cảnh vào Việt Nam trong 14 ngày qua (cả người nước ngoài và công dân Việt Nam), cấp uỷ, chính quyền các địa phương, cơ sở chỉ đạo cảnh sát khu vực, trưởng thôn, tổ trưởng dân phố,… tổ chức theo dõi sức khoẻ, giám sát y tế theo quy định. Tiếp tục thực hiện khai báo y tế bắt buộc đối với người đến từ Hàn Quốc, trong đó cần triển khai thực hiện khai báo điện tử, cũng như thông tin, phổ biến về nghĩa vụ, trách nhiệm cho các hành khách khi đến Việt Nam ngay tại các sân bay của Hàn Quốc.","id":"82d9f567-3d25-4ef8-8ad4-f9b8adca1333"},{"time":"1582692060","content":"Ông N.V.V (trú tại xã Sơn Lôi, Bình Xuyên, Vĩnh Phúc) - bệnh nhân mắc COVID-19 cuối cùng trong 16 ca đã được chữa khỏi, xuất viện sáng nay. Như vậy, gia đình 4 người cùng mắc COVID-19 ở Vĩnh Phúc đều khỏi bệnh, sắp đoàn tụ.","id":"90b69323-ca62-4af6-b3a3-b3886e746702"},{"time":"1582630440","content":"Tại hội nghị trực tuyến triển khai công tác y tế năm 2020 và phòng chống dịch COVID-19, Thứ trưởng Y tế Đỗ Xuân Tuyên cho biết cả 16 trường hợp nhiễm COVID- 19 tại Việt Nam đã điều trị phục hồi, 12 ngày qua không ghi nhận thêm ca mới. Bệnh nhân bị nhiễm COVID-19 duy nhất đang điều trị tại Phòng khám đa khoa Quang Hà, thuộc Trung tâm y tế huyện Bình Xuyên, tỉnh Vĩnh Phúc đã có kết quả xét nghiệm âm tính 2 lần. Theo quy định bệnh nhân đã đủ điều kiện để xuất viện. Như vậy, đến nay 16/16 trường hợp bị nhiễm COVID-19 tại Việt Nam đã được điều trị thành công.","id":"c18bf9b2-3882-484c-98af-57ce0e2632b2"},{"time":"1582607100","content":"Ngày 25/2, Bộ Y tế cho biết, hiện nay nước ta đã có khoảng 30 phòng xét nghiệm có thể xét nghiệm COVID-19. Thứ trưởng Nguyễn Thanh Long nhấn mạnh: \"Về xét nghiệm, Việt Nam có đủ năng lực, đủ sinh phẩm để làm xét nghiệm. Độ chính xác xét nghiệm tương đương như các nước, xét nghiệm Real-time RT-PCR (xét nghiệm kháng nguyên) nên độ nhạy và đặc hiệu cao”.","id":"88c76fe7-afdf-4e9f-80ae-93e49bd7b362"},{"time":"1582558500","content":"Chiều 24/2, Báo cáo về kết quả rà soát người nước ngoài tại cuộc họp thường trực Chính phủ phòng chống dịch COVID-19, ông Nguyễn Đức Chung, Chủ tịch UBND TP Hà Nội cho biết: Hiện trên địa bàn thành phố có hơn 21.805 người Hàn Quốc (gồm cả khách du lịch vào trong những ngày qua), gần 8.500 người Nhật Bản, hơn 2.700 người Trung Quốc, hơn 2.200 người Pháp, 335 người Ý, 289 người Singapore.","id":"21131b17-0b73-4228-992a-c15b2bdb6fb4"},{"time":"1582516980","content":"Tại cuộc họp Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 sáng 24/2, đại diện Bộ Y tế chính thức cho biết từ 3 giờ chiều qua, 23/2, tất cả các cửa khẩu trên toàn quốc đã áp dụng khai báo y tế với du khách từ Hàn Quốc nhập cảnh vào Việt Nam.","id":"dad26f58-aa3d-4764-a552-c9e2786256f2"},{"time":"1582455060","content":"Chiều 23/2, UBND Hà Nội tổ chức cuộc họp bất thường trước diễn biến dịch Covid-19 bùng phát ở một số quốc gia như Hàn Quốc, Nhật Bản. Chủ tịch thành phố Nguyễn Đức Chung cho biết, trong những ngày tới, thành phố sẽ phải lên kế hoạch đón những công dân từ Hàn Quốc về để cách ly, giám sát. Phó giám đốc Sở Y tế Hà Nội đề nghị thành phố có chỉ đạo đối với toàn bộ du khách Hàn Quốc đến Hà Nội từ 2 vùng có dịch thì cách ly tại nơi cư trú 14 ngày.","id":"03a43918-4f6f-41aa-9f0e-8d4e16467c62"},{"time":"1582379760","content":"Thông cáo của Bộ Ngoại giao cho biết vào ngày 19/2, bà Erika Elvander, Giám đốc Văn phòng châu Á - Thái Bình dương, Bộ Y tế và Dịch vụ nhân sinh Mỹ và ông Mitchell Wolfe, Chuyên gia Y tế trưởng, Văn phòng Giám đốc Trung tâm phòng ngừa và kiểm soát dịch bệnh Mỹ (CDC) đã trao đổi với Đại sứ quán Việt Nam tại Mỹ về tình hình dịch Covid-19. Tại cuộc gặp, phía Mỹ đánh giá cao năng lực y tế của Việt Nam nói chung và đặc biệt trong công tác kiểm soát dịch Covid-19 nói riêng. Bộ Y tế Mỹ nhận định lãnh đạo Việt Nam từ trung ương đến địa phương đã quan tâm và chỉ đạo kịp thời, có các biện pháp toàn diện, quyết liệt và triệt để đối phó với Covid-19, nhất là trong việc nâng cao nhận thức của người dân và cộng đồng.","id":"0b678c44-310e-400f-849e-aa9c530fbef1"},{"time":"1582379520","content":"Trước tình hình diễn biến phức tạp của COVID-19 tại Hàn Quốc, Cục Lãnh sự Bộ Ngoại giao lưu ý công dân Việt Nam: Không nên đến các khu vực đang có dịch và có khả năng chịu ảnh hưởng của dịch mà cơ quan chức năng Hàn Quốc đã khuyến cáo; Công dân Việt Nam đang có mặt tại Hàn Quốc cần thường xuyên theo dõi và tuân thủ hướng dẫn của cơ quan chức năng sở tại để phòng tránh dịch bệnh. Trong trường hợp cần trợ giúp, đề nghị công dân liên hệ theo số đường dây nóng Bảo hộ công dân: 1. Số điện thoại của Đại sứ quán Việt Nam tại Hàn Quốc là :+82 10-3622-6618; Số điện thoại của Tổng đài Bảo hộ công dân là: +84 981 84 84 84.","id":"da748283-e682-4181-b719-a02e4a923b97"},{"time":"1582379100","content":"Bàn thảo về thời điểm cho học sinh, sinh viên đi học trở lại, các ý kiến tại cuộc họp Ban Chỉ đạo quốc gia phòng, chống dịch viêm đường hô hấp cấp do chủng mới virus Corona (COVID-19) ngày 22/2 đều thống nhất đề nghị cấp có thẩm quyền xem xét cho đi học trở lại vào đầu tháng 3 tới.","id":"881df106-ad00-4c50-89c3-122a32697384"},{"time":"1582279080","content":"Chiều 21/2, bệnh nhân mắc COVID-19 cao tuổi nhất ở Việt Nam - ông T.K.H, 73 tuổi - Việt kiều Mỹ đã được ra viện sau 21 ngày điều trị. Như vậy, đến thời điểm này, Việt Nam có 15/16 ca dương tính với COVID-19 được chữa khỏi và TP HCM không còn bệnh nhân mắc COVID-19. Trường hợp bệnh nhân duy nhất phải ở lại viện điều trị là ông N.V.V., 50 tuổi, ở xã Sơn Lôi, huyện Bình Xuyên, bố nữ công nhân N.T.D (chị D. là một trong 8 công nhân trở về từ Vũ Hán ngày 17/1 vừa qua, sau đó bị nhiễm COVID-19 và đã được điều trị khỏi).","id":"1e926052-7631-429f-bc04-741416e0cfd1"},{"time":"1582196580","content":"Chiều 20/2, Phòng khám Đa khoa khu vực Quang Hà (huyện Bình Xuyên, tỉnh Vĩnh Phúc) tiếp tục công bố điều trị thành công cho thêm 2 bệnh nhân mắc COVID-19 (nCoV), nâng tổng số bệnh nhân được điều trị khỏi tại bệnh viện tuyến huyện này là 4 người. Hai bệnh nhân là bà P.T.T (49 tuổi, ở Sơn Lôi - Bình Xuyên), bà T. là mẹ ruột của bệnh nhân N.T.D (1 trong 8 công nhân từ Vũ Hán, Trung Quốc về). Bệnh nhân thứ 2 là N.T.T.D (nữ, 16 tuổi). D là con gái bệnh nhân P.T.T và là em ruột bệnh nhân N.T.D.","id":"209823a4-f539-419d-a649-19f502095695"},{"time":"1582171800","content":"Sáng nay, 20/2/2020, cháu bé 3 tháng tuổi N. G. L, ở xã Quất Lưu, huyện Bình Xuyên, tỉnh Vĩnh Phúc - là bệnh nhân nhỏ tuổi nhất bị nhiễm COVID-19 đã được ra viện. Bệnh viện Nhi Trung ương xác nhận, tình trạng bé ổn định, không sốt, ăn bú tốt, trẻ ngoan, tiếp xúc tốt. Xét nghiệm cả hai lần đều cho kết quả âm tính.","id":"56f01c76-26ac-4db2-90f5-3520d3d47776"}]